[{"author":"Andra Cozma","date":"2016-05-07T18:12:50.000Z","slug":"ideatie-suicidara","status":"publish","title":"Ideație suicidară","excerpt":"Ideație suicidară – moment de deschidere. Autor: oricine. Sfătuitor: oricare. „Au fost momente dure în viața mea. Au fost clipe  ","article":"Ideație suicidară – moment de deschidere.\r\n\r\nAutor: oricine. Sfătuitor: oricare.\r\n\r\n_„Au fost momente dure în viața mea. Au fost clipe în care îmi era rușine de mine pentru ce sunt. De la un om echilibrat ajunsesem să-mi pierd gândurile, firea și speranța la o viață mai bună._\r\n\r\n_Nu am fost un om rău, după spusele apropiaților. Am devenit după ce mi s-a rupt firul conștiinței. Eram precum ferestrele sparte după un bombardament. Asta am simțit – un bombardament la „mansardă.” Ulterior, trebuia sa-mi culeg cu răbdare toate cioburile și să le lipesc la loc, cu grijă. Chiar și așa, lipitura nu ar fi permis razelor de soare să pătrundă cum trebuie prin fereastră. Oricum, totul era sensibil la orice pală de vânt venită._\r\n\r\n_Am fost considerat un om slab. Totuși, dacă pui greutăți foarte mari, chiar și pe o spinare puternică, aceasta tot va ceda la un moment._\r\n\r\n_Sunt mulți peste care trenul acestei existențe face manevre în triajul morbid al șanselor, favorurilor și nedreptății. De nenumărate ori. Stânga-dreapta, față-spate. Îi crestează în mii de bucăți, încontinuu. Cu toate astea, unii se ridică și merg așa, cum pot, separat, pe piese._\r\n\r\n_Suntem diferiți, simțim diferit. Ce pentru altul, loviturile vieții au fost lecții, pentru alții este preambulul unei îngropăciuni adânci în gândurile fără final._\r\n\r\n_Ei observă când pici și-ți spun că ești slab. Nu vor să vadă că, de fapt ai cărat mai mult decât puteau duce ei, dacă ar fi fost în locul tău._\r\n\r\n_Mi-e rău când mă gândesc cât de mult aș fi putut câștiga din tot. Câștigam viața pe care mi-o doream. Aveam dorința de a lupta și cuceream toate bătăliile existenței acestea. Acum văd numai eșec. Le-am adunat pe toate de pe pajiștea vieții, de pe toate planurile ei și cum pot strânge și altceva decât tot eșec?_\r\n\r\n_Nici prieteni n-am prea mulți. De multe ori vorbesc exagerat și gesticulez, apoi tac lungi perioade. Sunt un om obositor. Abuzez de răbdarea multora, fac fixații pe diverse lucruri pe care le cumpăr- flori, parfumuri, accesorii diverse, haine, gadget-uri, cărți apoi nu-mi mai pasă de ele. Când într-o parte, când în alta. Mi se schimbă starea duhului de la zi la zi și uneori de la lună la lună, depinde._\r\n\r\n_Am sperat la o viață mai bună. Am luptat pentru asta! M-am ales și cu uși închise, ca fiecare… până să demonstrez că poate aș fi adus și eu o contribuție acestei lumi. Sunt cam 6 ani în care am tot încercat să intru în normalitate și să nu mai răspund interogatoriilor celorlalți._\r\n\r\n_Toată lumea întreabă despre tine, toți se interesează. Poate nu-i rău. E frumos din partea lor dar nu suficient. Sunt oameni, nu te pot ajuta mereu la greu. Nopțile le petreci singur în gândurile tale. Fiecare are viața lui._  \r\n_Nu ești atât de important pe cât crezi, nu te-a pus nimeni să te sacrifici, nu ești singurul om cu probleme – așa ți se închide gura, apoi iar taci._\r\n\r\n_Omul care începe să tacă la un moment dat, să zâmbească des și să afișeze o viață împlinită de fațadă, îl pierzi. Îl pierzi ca prieten sau ca suflare sub acest mare cavou mundan. Mă imaginez cum aș fi rece, palid, cu ochii închiși sub infinitul cerului iar cei dragi lângă mine. Simt o durere imensă. Îmi imaginez că mă plâng și își regretă fiecare atitudine mai puțin plăcută pe care au avut-o în trecut față de mine. Parcă-mi pare bine. Mă simt răzbunat dar touși… n-am curaj să trec mai departe._\r\n\r\n_Deși ești tânăr, anii trec. Poate mulți au trăit experiențe grele dar fiecare le simte diferit pe propria piele._  \r\n_Încă încerci să lupți până la final. Oricum finalului nu-i pasă dacă ai ajuns la el. Ești o altă suflare a vieții dintre miliardele ce sunt acum și care vor mai fi._\r\n\r\n_Nu mai vreau să împart viața cu nimeni. nici măcar cu mine. Lumea își continuă drumul și fără mine. Fiecare, chiar dacă suferă pentru mine, să se gândească la faptul că pe lumea asta, eu nu mai pot fi._\r\n\r\n_Nu simt nicio bucurie. Nu am curajul să fac acte nesăbuite dar aștept în liniște Momentul. Nu știu cum va fi, dacă presupune un sfârșit sau un alt început al vieții. Am să mai aștept să văd încotro mă îndrept._  \r\n_Duhul mi-e trist, mintea-i disperată, corpul, fie ce o fi. Deocamdată nu-mi mai face probleme._\r\n\r\n_Sunt 6 luni de când am început să scriu acest text. Acum îl completez din nou, iar pe parcursul acestei perioade, tot l-am recitit. Nu arăta în această formă dar el a fost aranjat ca să se poată înțelege ceva din el._\r\n\r\n_Sunt într-un cavou a cărui capac este transparent. E precum o cupolă imensă. Cupola vieții pe acest pământ. Un mort înviat când și când de amintiri ale celor dragi, bucurii mărunte cu oamenii de lângă tine, apoi iar… gol. Nu ține mult totul. E de formă și mă mint că hai, mai merge! Hai să vedem ce-i pân’ la final și cum se termină cartea. Eu totuși aș închide-o, fără niciun semn în ea. N-am avut ce lăsa._  \r\n_Totuși, să știți că vă iubesc. Nu vreau să vă rănesc! Rămân necunoscut lumii dar vreau o schimbare evidentă a ei. ”_\r\n\r\n_Mulțumesc!_\r\n\r\n**_Un răspuns, o părere:_**\r\n\r\n**Imaginează-ți că deja ești mort. Închipuie-ți că-ți vezi rudele în jurul tău cum te plâng. Îi auzi tot ce vorbesc, le simți durerea și nu mai poți face nimic.**\r\n\r\n**Cum ar fi toate astea?Ți-ar părea rău? Cu siguranță te-ai căi pentru fapta ta. Ar fi prea târziu pentru tot.**\r\n\r\n**Plus de asta, ai nevoie de curaj pentru a face acest lucru. Să te izbești de pâmânt sărind de pe un bloc, să te arunci pe calea ferată, să te spânzuri, ai nevoie de ceva curaj. Mulți aleg metode brutale de a-și încheia socotelile cu viața. Câtă traumă. Chiar dacă alegi și căile mai ușoare – uzul de pastile, otrăvuri și alte cele, tot suferi. Până se termină totul, cam agonizezi. Mulți au încercat să-și toarne clor pe gât și n-au reușit decât să scape cu viață. „Doar” cu esofag, stomac arse. Probleme pe care trebuie să le suporte toată viața.**\r\n\r\n**Îți dai seama dacă nu ai reușit din prima, slabe șanse sunt să scapi fără infirmități și alte probleme grave de sănătate? Nu vrei să-ți închipui. Gândul te înfioară, nu?**\r\n\r\n**Pe toți viața ne aduce într-un prag în care vrem să încheiem socotelile cu ea. Totuși, se merită?**\r\n\r\n**Dacă o faci, e vorba și de lașitate și e păcat să nu recunoști asta. Te sustragi prea devreme din competiția cu viața. Te declari pierdut înainte să-ți dai seama că poți învinge obstacolele din viața ta.**\r\n\r\n**Așteaptă și vezi ce iese din viața asta. Înfrunt-o până la capăt căci indiferent ce alegeri greșite vei face, soarele răsare și fără tine. Nu pedepsești pe nimeni în afară de tine, alegând să pleci din această lume. Sunt teorii, dar dacă te-ai afla la pragul dintre viață și moarte, ai striga după ajutor. Prins în roțile de tren sau între viu și mort în ștreang, ai striga cât poți să te scoată cineva de acolo. Așadar, instinctul vieții te cheamă și din morți.**\r\n\r\n**Cel care vrea să se omoare, de fapt nu vrea asta. Vrea atenție, mângâiere, iubire, tot ce i-a lipsit sau suferă de ceva mai rău care trece în planul medical. Până în 30 de ani personalitatea se tot formează. Dacă una din „piese” nu se așază bine în acest proces, pot apărea crizede condiție psihiatric sau de personalitate(tulb. de personalit. nu e boală mintală).**\r\n\r\n**Lăsând la o parte partea medicală, omul de fapt vrea să trăiască și să se bucure în continuare de tot dar încă nu știe cum.**\r\n\r\n**Societatea știe să condamne aceste acte de suicid. Însă, fiecare membru din care se compune societatea are o influență într-o oarecare măsură la tot ce se întâmplă.**\r\n\r\nFă-te să contezi! Te mai aștept pe la mine să vorbim. S-a făcut ora, s-a tăiat chitanța. Ne vedem mâinie la aceeași oră și nu-ți uita notițele, da?\r\n    ","previous":{"slug":"destramarea-fiintei","title":"Destrămarea ființei"},"next":{"slug":"adu-ti-aminte-si-de-mine","title":"Adu-ți aminte și de mine"}},{"author":"Andra Cozma","date":"2016-04-27T18:12:50.000Z","slug":"destramarea-fiintei","status":"publish","title":"Destrămarea ființei","excerpt":"(Autor: Cătălina Cornea) Și totuși exist… într-o lume care nu e a mea, într-o lume străină mie.Sunt om, ființă vie,  ","article":"(Autor: Cătălina Cornea)\r\n\r\nȘi totuși exist… într-o lume care nu e a mea, într-o lume străină mie.Sunt om, ființă vie, rațională și cu un suflet. Sunt eu, nu sunt o copie, dar nu mă accept pe mine căci am fost învățată că e greșit să te accepți pe tine însuți. Mi s-au dat lecții care cică, m-ar fi ajutat să înfrunt viața, dar m-am înfruntat pe mine. Sunt un copil a cărui inocență a fost furată și arunctă în noroi.Mă pierd printre oameni și nu mă regăsesc pe mine. Nimeni nu a aflat că sunt o individualitate, îmi e teamă să le zic, vor interpreta greșit, îmi vor spune că toți așa fac, să fac și eu.\r\n\r\nAm fost creată din alții, căci mereu alții sunt mai buni ca mine. Dar cine sunt eu?Nu mă văd pe mine, căci ca să ajung la adevăratul eu sunt straturi puse de cei ce mă cunosc, nu e cum mă văd ei, ci cum ar vrea ei să mă vadă. Mă văd pe mine prin prisma lor, îmi văd doar defectele. Suntem analizați după defectele pe care le avem, se pare că doar defectele îți definesc ființa. Dar cum rămâne cu calitățile, cu valorile ? De ce nu le vedeți? Nu, nu le ascund. Sunt pe mine, în ochii mei, în lacrimile mele, în zâmbete. Suntem scoși în față pentru defecte și fiecare aruncă o piatră în noi, iar pentru calități, suntem criticați prin acel „se putea și mai bine!”\r\n\r\nDe mici ni se arată cu degetul că alții sunt mai frumoși, mai buni, mai deștepți, mai harnici etc. De mici, încearcă să ne încadreze într-un pătrat pe care profesorii, părinții și-l crează în mintea lor și cred că doar așa e corect. Dar eu am decis să prefac pătratul în romb și în această luptă cu formele exacte mi-am pierdut energia cu care puteam construi altceva din laturi. Poate, altfel de forme create de mine prin mine, poate nu perfecte, poate unele modeste dar create de mine! Orice încercare se preface în eșec când nu ești încurajat.\r\n\r\nPoate unii sunt motivați de critică, de neîncredere în ei, dar alții? Cum rămâne cu alții? Sunt și alții. Alții care se hrănesc cu încurajare, aprobare de la cei apropiați. Alții, care știind că le poartă sabia și scutul cei apropiați, sunt conviși că vor învinge răul care încearcă să le distrugă propia lor creație. Dar cei apropiați le taie cu sabia aripile, cu scutul îi lovesc până ce cad. Și ființa lor se destramă, bucăți cu bucăți, lăsând ca lumea din jur să îi mănânce ca pe o pradă, să se înfrupte din sufletul lor și din ultima picătură ce se mai zbate pentru viață.\r\n\r\nDevine o ființă moartă care se plimbă prin timp, în uitare de sine și în neștire că el e o rază de lumină, că el e o ființă umană cu defecte și calități, că el există, că în el zace o magie de a crea. Se poate crea pe sine și apoi crea lucruri de care să fie mândru, care să îi motiveze existența. Nu ni se spune de ce trăim și parcă nici nu ne lasă să aflăm. Dar totuși trăiesc o viață, trece fără ca eu să o pot opri. Și o las să treacă căci nu am putere să o prind în degete și să o modelez după placul meu.\r\n\r\nȘi caut o justificare a propriei meșe existente. Când o regăsesc, îmi este smulsă și cu o parte din mine, e prefăcută în cenușă și aruncată în vânt. Am rămas singură, cu un suflet zdrobit de epigoni și ciugulit de vulturi. Poate mai e o picătură de lumină dar încearcă să o stingă. Căci e mai ușor să o stingi decât să depui un efort pentru a aprinde focul și a-l menține într-un sufletat însetat de căldură. Cuvintele mi se plimbă, se zbat să capete o formă dar eu doar le ascult….și mă pierd prin ceață iar ieșirea mi se arată dar ei tot mă trag înapoi. Mai departe de soare, mai departe de mine. (Sunt doar frânturi din mine, exprimate prin fraze)\r\n    ","previous":{"slug":"papadie-si-vis-de-noapte","title":"Păpădie și vis de noapte"},"next":{"slug":"ideatie-suicidara","title":"Ideație suicidară"}},{"author":"Andra Cozma","date":"2016-04-10T18:12:50.000Z","slug":"papadie-si-vis-de-noapte","status":"publish","title":"Păpădie și vis de noapte","excerpt":"Cum ai lăsat totul să te întindă pe iarba verde? Stai pe pământul moale, cu ochii ațintiți spre cer și-n  ","article":"Cum ai lăsat totul să te întindă pe iarba verde? Stai pe pământul moale, cu ochii ațintiți spre cer și-n mână cu o păpădie? Cu gura molfăind rumeguș și cu unghiile despicate din carne? Cum?\r\n\r\nSuflă în păpădie și răspândește-o în lume! Dă afară aerul prăfuit, șterge-ți genunchii, ridică-te și pășește cum trebuie! Ce naiba! Du-te spre acolo. La visele tale de noapte. Unde altundeva?\r\n\r\nMai vine câte cineva de sânge, un cunoscut de mai demult, un nou amic, mai vin mulți. Trec și ei. Trec zilele și nopțile scărpinându-te de la puricii din pătura de care trebuia să scapi. Pătura pe care ei ți-au dăruit-o mai demult. Îți tulbură somnul, așa că arunc-o!\r\n\r\nApoi, încearcă să dormi liniștit! Du-te cu încredere la visele tale de noapte!  \r\nCând ai timp, suflă tare într-o păpădie! Cine știe pe umărul cui se va așterne firul ei? Probabil pe al cuiva bun? Ce se va mai putea bucura de el precum un copil?\r\n    ","previous":{"slug":"intr-o-vizita","title":"Într-o Vizită"},"next":{"slug":"destramarea-fiintei","title":"Destrămarea ființei"}},{"author":"Andra Cozma","date":"2016-04-05T18:12:50.000Z","slug":"intr-o-vizita","status":"publish","title":"Într-o Vizită","excerpt":"Vin în vizită monsieur Timp-e-scurt, monsieur Mai-e-vreme și madam Coasa -Cocoșată. Desigur, gazda-i prezentă alături de dânșii. Aceasta mai face  ","article":"Vin în vizită monsieur _Timp-e-scurt_, monsieur _Mai-e-vreme_ și madam _Coasa -Cocoșată_. Desigur, gazda-i prezentă alături de dânșii. Aceasta mai face și drumuri la bucătărie din când în când, să mai servească oaspeții cu câte ceva.\r\n\r\nStau cu toții pe verandă, la o masă din scânduri. Se cinstesc și discută delectându-se cu câteva băuturi fine, poate și o gură de fursec dulceag. Servesc din port-țigaret niște lulele râncede, dar special păstrate pentru ocazii.\r\n\r\nStau relaxați si vorbesc câte-n lună și-n stele. Admiră și carcasele frumoase de afară. Carcase de orice mașinărie, de orice mișcă. Se joacă de-a ghicitul despre ce uzură are una sau alta.\r\n\r\nMonsieur _Maievreme_ admiră printre momentul de liniște a lui _Timp-e-scurt_ și al madamei _Coasă,_ cosita iarbă_._ Se uită curios și la florile de pe verandă, la mica râmă care se joacă „de-a prinselea” cu o afidă. Joc încordat. Ce s-a mai afânat pământul în ghiveci de la zbuciumul lor…\r\n\r\n_Mai-e-vreme_ lasă floarea și se așază la masă să servească o ceșcuță de ceai. Bea cât poate, de unde poate. Un simplu ceai, într-o ceșcuță normală. El n-are gâtlej, stomac și bea pe lângă. Odată a savurat și el tot ce-a vrut. Totul se revarsă de-acum pentru porumbeii și vrăbiile din curte. E destul s-ajungă la toți și e vreme pentru tot!\r\n\r\nMonsieur _Timp-e-scurt_ cu ochii strânși în plasa de vene roșii care-i acoperă și cu creierul fumegând, da un răspuns corect: „Carcasa are atât, face asta și asta”. A dat răspunsul corect!  \r\n– Ce precis sunt! Exclamă _Timp-e-scurt_.  \r\n– Bun, p-ăsta îl punem deoparte. Acum să ghicesc și eu, zice madam.  \r\n– Așteptăm! Spuseră restul.\r\n\r\nSe tot gândea ea: „ăla e așa, face așa” Madam se-ntreabă dacă a zis sau nu bine. Se pare că a răspuns greșit! Venele timpului se mai relaxaseră. _Mai-e-vreme_ cască si se scobește riguros în nas. Măcar cu ăsta a mai rămas. Așa, cât să miroasă flori.  \r\n​Apune soarele, ar trebui ca vizita să se-ncheie. Masa s-a strâns, scândurile s-au adunat, flori s-au azvârlit din vaze și ghivece.  \r\n– Mai venim și altă dată! au exclamat cei trei oaspeți.  \r\n– Desigur, doar anunțați-mă din vreme să fiu gata cu tot! Ar fi precizat gazda…\r\n    ","previous":{"slug":"mandrul-leu-nu-mai-da-doi-bani-pe-tine","title":"Mândrul leu. Nu mai dă doi bani pe tine!"},"next":{"slug":"papadie-si-vis-de-noapte","title":"Păpădie și vis de noapte"}},{"author":"Andra Cozma","date":"2016-03-13T18:12:50.000Z","slug":"mandrul-leu-nu-mai-da-doi-bani-pe-tine","status":"publish","title":"Mândrul leu. Nu mai dă doi bani pe tine!","excerpt":"Mândrul leu cu jungla sa stufoasă, n-a avut dintodeauna ce și-a dorit. Când toate creaturile și însăși propria suflare i  ","article":"Mândrul leu cu jungla sa stufoasă, n-a avut dintodeauna ce și-a dorit.\r\n\r\nCând toate creaturile și însăși propria suflare i se supuneau lui, el a simțit că devine foarte important.\r\n\r\nA început cu acte demonstrative de dărnicie. De multe ori nu dădea doi bani pe micile vietăți care i se închinau și erau supuse lui. Uneori din frică, alteori din prostie.\r\n\r\nEl râdea de bietele prostănace. Le-a pus masa să aibă cu ce se înfrupta prăpăditele. Masa umilinței.\r\n\r\nMaiestuos și pe culmea gloriei, spunea ce dorea. De săracele animăluțe ce să zic, glumea leul pe seama lor cât era-n lună-n și stele. Doar le-a pus bucate alese pe masă și acum trebuiau să-ndure accesul maiestuos al Coamei.\r\n\r\nTrebuiau să-ndure și privirile disprețuitoare ale aghiotanților leului care-și obțineau simpatii prin umilirea altora. Să-ndure horcăitul auditoriului jalnic, ce râdea la comandă și unde liantul dintre ei și leu era răutatea pură.\r\n\r\nCu toate astea, cu cât de maiestuos, vorbăreț este leul, în aceeași măsură sau peste, devine tot mai ascuns. N-a avut ce are acum, n-a mai trăit așa cum trăiește acum și pentru asta ii este cam frică.\r\n\r\nEl arată dărnicia tuturor dar îi e frică să nu-i ceară vreun supus ceva. Totuși, pe lângă frică, mândria e mult mai mare.\r\n\r\nDacă e să-ți ofere ceva, îți reamintește des, de tot ce a făcut pentru tine. Are darul rememorării selective că altminteri, ce-i legat de părțile lui mai puțin bune… uită. Își amintește doar ce crede că face bun.\r\n\r\nDe jos, a urcat printr-o ironie și un cumul de întâmplări, de care a profitat. Dacă nu profita el, altul îi lua locul. Așa-i în natură!\r\n\r\nLeul cu coama sa impunătoare, în caz că se-ntâmpla să ai mare nevoie de el, se făcea că nu te aude. Nu are vreme, n-are cum și alte scuze. Cândva avea să-ți ofere un pic din răgazul lui.\r\n\r\nNu mai dă doi bani pe tine, nu-i mai ești de folos. Se descurcă și singur acum.\r\n\r\nSchimbă prietenia cu tine pe te miri ce, în funcție de interese. Lucrurile se schimbă de multe ori!\r\n\r\nLeul este în împărăția lui, cu dobitoacele sale, cu Coama lui. Au fost ani în care a dus-o bine.\r\n\r\nPoate ani în care răul se mai apropia de el sau care-l dărâmau cu totul. Erau anii în care cei mici care deveneau puternici și își încercau șansa la tron. Odată, unul a reușit.\r\n\r\nAtunci, Leul și-a șters coama de noroi, și-a pansat rănile și a căutat refugiu altundeva.\r\n\r\nBietul leu a pierdut totul. Te caută și speră să-l ajuți. Îți arată recunoștința pentru puținul dat și e binevoitor cu tine.\r\n\r\nVor fi mereu lei, când au puteri și viitoare pisicuțe, când nu mai au nimic. Se vor juca cu ghemul de lână, vor alerga după hârtiuțe, o să vâneze muște și apoi o să miaune la ușă după mâncare, așteptând cumințele după stăpân.\r\n\r\nAșa-i peste tot… unii trebuie să aibă stăpâni că altminteri, va fi de rău dacă au puterea-n mână. Dacă nu e prea mult rău… deja.\r\n    ","previous":{"slug":"povesti-pentru-copii","title":"Povești pentru copii"},"next":{"slug":"intr-o-vizita","title":"Într-o Vizită"}},{"author":"Andra Cozma","date":"2016-03-04T18:12:50.000Z","slug":"povesti-pentru-copii","status":"publish","title":"Povești pentru copii","excerpt":"(Autor: Doruța Dumitru) Povești audio pentru cei mici! Lupul singuratic „Lupul singuratic” este o poveste fascinantă pentru toti copilașii cuminți,  ","article":"(Autor: Doruța Dumitru)\r\n\r\nPovești audio pentru cei mici!\r\n\r\n**[Lupul singuratic](https://www.youtube.com/watch?v=F8CA0Zy6V_E)**\r\n\r\n„Lupul singuratic” este o poveste fascinantă pentru toti copilașii cuminți, numai bună înainte de un somn liniștit.  \r\nNoapte bună, prichindeilor! Părinți, apreciem orice comentariu din partea dumneavoastră.\r\n\r\n**[Iedul cu trei capre](https://www.youtube.com/watch?v=Pe4gs9_KTqQ)**\r\n\r\n„Iedul cu trei capre” este o poveste fascinantă pentru toti copilașii cuminți, numai bună înainte de un somn liniștit.  \r\nNoapte bună, prichindeilor! Părinți, apreciem orice comentariu din partea dumneavoastră.\r\n\r\n**[Corbul pierde cascavalul](https://www.youtube.com/watch?v=BL8CwRgjydo)**\r\n\r\nCanalul nostru, Povesti Nemuritoare, va prezinta o fabula foarte frumoasa pentru cei mici dupa celebra fabula Corbul si Vulpea scrisa de Jean de la Fontaine.\r\n\r\n**[Balada unui greier mic](https://www.youtube.com/watch?v=sfypMsCfYwE)**\r\n\r\nO poveste / poezie minunata pentru copiii de toate varstele scrisa de George Toparceanu.\r\n\r\n**[Greierul și furnica](https://www.youtube.com/watch?v=GCKZAicbXTg)**\r\n\r\nUn minunat cantec pentru copii care prezinta povestea greierului lenes si a furnicutei harnice.\r\n\r\n**[Punguța cu doi bani](https://www.youtube.com/watch?v=OO5B9QIj_3Q)**\r\n\r\nDe data aceasta, am rugat-o pe bunica sa citeasca pentru copiii de toate varstele una dintre cele mai frumoase povesti scrise de Ion Creanga, Punguta cu doi bani.\r\n\r\nDacă vă place, abonați-vă la [canalul meu de Youtube.](https://www.youtube.com/channel/UCctGcMUqbohecSqKO9c1fhw) Nu uitați să lăsați un comentariu!\r\n\r\n[**Săraca inima mea**](https://www.youtube.com/watch?v=H5B25jCX1Wk)\r\n\r\nO reinterpretare a celebrei melodii Saraca inima me’. Daca va place, abonati-va la canalul nostru de Youtube – avem si alte melodii frumoase pe canal. Nu uitati sa lasati un comentariu si sa distribuiti pe Facebook! Pagina noastra de FaceBook se regaseste la inceputul acestei descrieri. Multumim ca ne urmariti!\r\n\r\n**[Sara pe deal](https://www.youtube.com/watch?v=L4qY_Ie8tl8)**\r\n\r\nSara pe deal, o frumoasa poveste de dragoste in versuri scrisa de Mihai Eminescu si publicata pentru intaia oara in anul 1885 in revista „Convorbiri literare”. Va invitam sa va bucurati de versiunea acustica a acestei piesei intr-o interpretare inedita. Asteptam parerile voastre in sectiunea de comentarii. Va multumim daca distribuiti acest video! Auditie placuta!\r\n    ","previous":{"slug":"arculet","title":"Arculeț"},"next":{"slug":"mandrul-leu-nu-mai-da-doi-bani-pe-tine","title":"Mândrul leu. Nu mai dă doi bani pe tine!"}},{"author":"Andra Cozma","date":"2016-02-26T18:12:50.000Z","slug":"arculet","status":"publish","title":"Arculeț","excerpt":"S-a născut undeva, cândva, cum fiecare pe acest pământ a avut un noroc, o stea a lui. Alături de părinții  ","article":"S-a născut undeva, cândva, cum fiecare pe acest pământ a avut un noroc, o stea a lui. Alături de părinții părinților săi și-a dus traiul liniștit. A avut și câteva neamuri, ca fiecare. Cunoștințe ca de obicei și mai puțin prieteni, tot ca de obicei. Unii dintre ei, ce acum își văd doar de treburile lor.\r\n\r\nCei din jur îl considerau mereu mic, deși visele lui încontinuu se înălțau. De șicana și neîncrederea altora, Arculeț s-a ferit cât a putut. A afișat imaginea unuia din rândul tuturor. N-a putut mult timp. N-a putut fi în rândul celorlalți și uneori, își înflorea vorbele și devia orice interogare. O făcea pentru că oricum, pe nimeni nu interesa cu adevărat realele rădăcini ale visurilor sale, ce-și făceau loc cum puteau, prin pământul puțin primitor.\r\n\r\nArculeț a avut curaj să lase limbile ceasului să se miște cum vor pe cadranul vieții sale. Spera la un viitor, mai fugea către trecut, iar revenea în prezent. S-a gândit mult la el și știe pe unde mai are de alergat pentru a scăpa de ceva. Pentru a scăpa de îmbrânceli și pumni în spinare… de la cei pe care nu-i credea în stare de asta.\r\n\r\nPe el îl dor neîncrederea, răceala, aroganța, lipsa de valoare care-l urmăresc prin ascuțenia vorbelor celor ce trebuiau să-l încurajeze. Ca un gândac de bălegar își tot cară ghemotocul, de care nu se poate dezlipi, că de… ochii din el au și gură și se întâmplă sa-i fie chiar apropiații. Ce intră-n ochi, iese pe gură și probabil în sensul acelor de ceasornic, același ciclu se reia.\r\n\r\nArculeț o să se facă mare. Să nu care cumva, cineva să nu-l lase să mănânce și să doarmă liniștit noaptea, ca e vai de cine o fi. Pe toți îi va mușca!\r\n\r\nArculeț, porcușorul meu de guineea scump, pe care l-am îngrijit cu drag.\r\n\r\n![Arculeț, porcușor de guineea, soulmatters.ro](https://i0.wp.com/www.soulmatters.ro/sites/DSC02691.jpg?w=1000&ssl=1)\r\n    ","previous":{"slug":"adio","title":"Adio!"},"next":{"slug":"povesti-pentru-copii","title":"Povești pentru copii"}},{"author":"Andra Cozma","date":"2016-02-23T18:12:50.000Z","slug":"adio","status":"publish","title":"Adio!","excerpt":"(Autor: Cătălina Cornea) Când ultimii fulgi mai cad, am decis să îți spun și eu ultimele cuvinte. Ia cu tine  ","article":"(Autor: Cătălina Cornea)\r\n\r\nCând ultimii fulgi mai cad, am decis să îți spun și eu ultimele cuvinte. Ia cu tine și frigul și gerul și tot cerul! Căci totul a fost pentru tine și nimic pentru mine. Dar eu voi pleca în primăvara dar tu vei rămâne în iarnă. Îți las amintirile înghețate, căci lacrimi nu mai am. Îți las ție iarna și frigul iar mie îmi iau ghioceii ce vor răsări.Căci iarna cu tine s-a terminat. În zilele de primăvara dragostea noastră s-a topit. Și te-am iubit, în felul meu nebun de a fi, te-am iubit. Dar tu ai ales mândria.\r\n\r\nTu uitai de mine. Și doream să mă auzi, atât de mult, dar și lacrimile mi-au secat. Țipam de dor, vroiam să îmi auzi ecoul dar tu deveneai surd. Doream să mă privești altfel, dar pentru tine eram o fată nebună. Pentru tine eram compusă doar din tâmpenii și prostii, nu doareai să-mi privești ființa. Dar doream să mă vezi. În fața ta aveam un suflet dezgolit. Dar tu ai ales ignoranța.\r\n\r\nCerșeam iubirea ta, eram atât de disperată după ea. Nici nu știu dacă m-ai iubit vreodată, sau iubeai doar ceea ce puteai tu înțelege. Dar te-am invitat în lumea mea, dar tu ai fost doar un turist, ce admiră tot ce e frumos și critică tot ce urât.Pe undeva în adâncul meu era o rază de soare, dar tu ai ales să vezi norii negri. Voiam să îmi dai soarele, dar tu îmi dădeai tunete.\r\n\r\nDoream să crezi în mine când eram revoltată pe mine însumi, doream să mă asculți târziu în noapte când plângeam și aveam nevoie de tine. Doream să mă iubești așa cum sunt! Credeam în naivitatea mea că vei fi mereu lângă mine, credeam că mă poți iubi. Credeam că vei vedea ce ascund. Dar tu nu făceai decât să arunci în mine cu bulgări, și nu îți păsa. Și de câte ori îți spuneam că doare, dar nu conta pentru tine.Vroiam să vezi mai mult decât o copilă rănită.\r\n\r\nDar tu mereu îmi evidențiai defectele, mi le aruncai , te jucai cu ele după bunul plac.Dar eu nu sunt o jucărie pe care o poți arunca când nu mai ai chef de ea.Eram vie chiar dacă mă simțeam moartă. Mi-ai ținut sufletul înghețat în iarnă. Dar primăvara a venit. Mai am puteri să renasc. Și zi-mi de ce ne rănim când ne iubim? Sau se presupune că ne iubim. Îți eram iubită nu un sac de box. Și loveai câteodată fără milă în tot ce simt. Fiindcă era mai important să te simți tu bine. Și am suportat frustrările tale și orgoliul.\r\n\r\nȘi totuși căutam mereu în tine o liniște, o speranță, un vis. Și visul s-a transformat în coșmar. Credeam că construiesc raiul dar eu îmi săpam drumul spre iad. Dar vor înflori și teii, vor înflori și salcâmii și eu nu voi mai fi pustie. În dragostea dintre noi doi a câștigat mândria.\r\n    ","previous":{"slug":"frigulet","title":"Friguleț"},"next":{"slug":"arculet","title":"Arculeț"}},{"author":"Andra Cozma","date":"2016-01-31T18:12:50.000Z","slug":"frigulet","status":"publish","title":"Friguleț","excerpt":"Cu ce aduni în săculețul tău ponosit, te duci din ușă în ușă și bați. Bați apăsat și rar. Fricos  ","article":"Cu ce aduni în săculețul tău ponosit, te duci din ușă în ușă și bați. Bați apăsat și rar. Fricos și nesigur că-ți va răspunde cineva. Tu totuși încerci. N-ai de ales.\r\n\r\nAnotimpurile trec unele după altele și ciclic așa cum e totul, ar trebui să simți frig, friguleț-călduț, căldură, răcoarea arămie și iar friguleț. Dar niciodată doar unul. La tine anul e doar polar. Frig cu nori și frig cu o dâră de soare dar cu totul, tot înghețat ești.\r\n\r\nUșile ți se trântesc în urmă și pleci mai departe. Îți aduni pielea de pe mâinile degerate și-ți mai taci mintea, ce-a lăsat deja pe corp, o urmă de ros. Dai cu alcool! Să dezinfectezi doar. Nu-ți place să-l lași în tine liber. Tu n-ai fost cu aburii.\r\n\r\nVei mai bate cărări, vei mai duce și aduce săculețul de la o poartă la alta. Ușile te primesc cu fața iar restul, cu spatele ei. Poți observa ambele fețe ale ușii. Ochiul ți-e format demult.\r\n\r\nÎn toată această călătorie, cei dragi te au în gând, singurătatea e doar o iluzie iar frigul o să treacă. Totul trece!\r\n    ","previous":{"slug":"cucurigu-si-cucuie","title":"Cucurigu și cucuie"},"next":{"slug":"adio","title":"Adio!"}}]