[{"author":"Andra Cozma","date":"2015-01-24T18:12:50.000Z","slug":"stramb-drept","status":"publish","title":"Strâmb, drept","excerpt":"De mici învățăm despre faptul că nu trebuie să fim prea buni pentru că lumea va profita de noi iar  ","article":"De mici învățăm despre faptul că nu trebuie să fim prea buni pentru că lumea va profita de noi iar fiecare trebuie să învețe să tragă pentru el însuși.\r\n\r\nTot ce se întâmplă nu este oare și datorită multora din generațiile anterioare, care i-au învățat la fel pe urmașii lor? „Ca să îndrepţi lemnul strâmb, îl strâmbi invers.” (Michel de Montaigne)\r\n\r\nCând vrem să îndreptăm lumea, într-adevăr, va fi nevoie să o strâmbăm invers. Doar că noi o vom vedea dreaptă doar pe o parte. Pe partea noastră. Pe cealaltă, va rămâne strâmbă în continuare și totuși… privind dinspre ea, vom vedea și diformitatea lumii așa-zis drepte.\r\n\r\nDe aici, totul se demonstrează a fi relativ. Totul este pur și simplu. Rând pe rând, fiecare va juca rolul său: atât de drept strâmbat cât și de strâmb îndreptat. Nu e bine, nu e rău. Este pur și simplu.\r\n    ","previous":{"slug":"asa-este-ea","title":"Așa este ea"},"next":{"slug":"dragostea-nu-se-masoara-n-km-ii","title":"Dragostea nu se măsoară-n km II"}},{"author":"Andra Cozma","date":"2015-01-20T18:12:50.000Z","slug":"asa-este-ea","status":"publish","title":"Așa este ea","excerpt":"Este rară, fragilă, efemeră și totuși nu îndeajuns de prețuită… așa-i ea, încrederea. Vei vrea să poți prinde rădăcini undeva,  ","article":"Este rară, fragilă, efemeră și totuși nu îndeajuns de prețuită… așa-i ea, încrederea.\r\n\r\nVei vrea să poți prinde rădăcini undeva, cândva și să astepți încrezător că lumea ta va rodi.\r\n\r\nÎți schimbi locul de pe hartă, schimbi familia cu cunoștințe și încrederea cu vigilență, incertitudini. De-ale vieții vor fi altele decât au fost ieri și altele decât vor fi mâine.\r\n\r\nVântul dezrădăcinează un tot pentru a-l lăsa apoi să se planteze altundeva, altcumva. Acum, după cum e legea firii, viitorul va fi prins de ăl mai puternic și mai norocos. Emaciată, translucidă, tremurândă dar încă vie… așa-i ea, încrederea.\r\n\r\nCu toate acestea, trebuie să rămânem puternici. Să aplicăm teoria!\r\n    ","previous":{"slug":"deosebit","title":"Deosebit"},"next":{"slug":"stramb-drept","title":"Strâmb, drept"}},{"author":"Andra Cozma","date":"2015-01-19T18:12:50.000Z","slug":"deosebit","status":"publish","title":"Deosebit","excerpt":"Nu știi încotro să te îndrepți. Viața parcă nu-ți mai aparține. Simți că ai oferit-o altora. Atenția, timpul, cuvintele tale  ","article":"Nu știi încotro să te îndrepți. Viața parcă nu-ți mai aparține. Simți că ai oferit-o altora. Atenția, timpul, cuvintele tale – toate acestea le-ai irosit de-a lungul vremii.\r\n\r\nCu timpul pierdut nu te mai întâlnești. Ai făcut totul pentru a te apăra de ei, de a le schimba impresia greșită ce o au despre tine și de a le mai „imblânzi” cumva răutățile. Mă refer la cei care pretind faptul că au o inteligență peste medie, care se simt îndreptățiți în a-și da cu părerea despre orice și al căror sarcasm „compensează” din plin lipsa educației. Ei se plasează peste media de bolovani și sărăntoci din jurul lor.\r\n\r\nSunt oameni deosebiți și se consideră niște victime pentru că s-au născut într-un univers pe care nu l-au putut alege.\r\n\r\nAtât timp cât faci parte dintr-o lume, responsabilitatea pentru disfuncționalitatea, prostia acesteia îți aparține și ție într-o oarecare măsură. Totuși, poți face un pic mai bună lumea în care trăiești. Trebuie doar să-ți dorești cu adevărat! Cam pe unde-i găsim pe acești oameni deosebiți? Pe unele forumuri, bloguri, rețelele de socializare, în autobuz, pe o bancă în parc și în general, oriunde.\r\n\r\nÎi găsești oriunde dar ei înșiși nu se regăsesc în nimic. Sunt rebeli, neînțeleși, prea buni în toate, prea inteligenți pentru prostia acestei lumi.\r\n\r\nUnui om îi este greu să rămână sănătos din punct de vedere mental dacă refuză interacțiunea cu cei din neamul lui din diferite motive… deosebite, de altfel.\r\n    ","previous":{"slug":"firimituri","title":"Firimituri"},"next":{"slug":"asa-este-ea","title":"Așa este ea"}},{"author":"Andra Cozma","date":"2015-01-18T18:12:50.000Z","slug":"firimituri","status":"publish","title":"Firimituri","excerpt":"Educație aleasă, așternuturi de mătase și parfumuri scumpe, îmbietoare. Parcă-i un iz pe aici… stârv, să fie? Principii și vorbe  ","article":"Educație aleasă, așternuturi de mătase și parfumuri scumpe, îmbietoare. Parcă-i un iz pe aici… stârv, să fie?\r\n\r\nPrincipii și vorbe mărețe, pe un fotoliu confortabil de piele, aperitive alese, băuturi fine. Ca obrajii, nu?\r\n\r\nFără grijă, mereu cu protecția și alinarea hârtiilor. Focul arde tot!\r\n\r\nPrea mare, prea plin de tine. Dai pe afară! Deosebit față de ceilalți, mare ales al vieții. Țărâna-i aceeași.\r\n\r\nAdună tot, nu da nimic nimănui! Să-ți ajungă și pentru ziua de mâine! Sunt firimiturile împrăștiate de tine, altora. Îți mai amintești?\r\n\r\nAcum, servește-te! Indiferent de ceea ce suntem și de avuțiile noastre, contăm atât timp cât dăruim și altora din ce avem!\r\n    ","previous":{"slug":"dorintele-oamenilor","title":"Dorințele oamenilor"},"next":{"slug":"deosebit","title":"Deosebit"}},{"author":"Andra Cozma","date":"2015-01-15T18:12:50.000Z","slug":"dorintele-oamenilor","status":"publish","title":"Dorințele oamenilor","excerpt":"Poate n-au început de niciunde, poate nu se vor sfârși nici undeva și nici cândva. Vor exista mereu. Mai puțin  ","article":"Poate n-au început de niciunde, poate nu se vor sfârși nici undeva și nici cândva. Vor exista mereu. Mai puțin noi, oamenii de acum. Omul are dorința de a fi iubit, sănătos, prosper și toate cele. Chestiuni firești. Ce ar fi dacă ar avea tot ce și-ar putea dori? Ar mai apărea și alte dorințe, evident.\r\n\r\nÎndeplinirea dorințelor nu face să dispară suferința umană, nu alungă teroarea trecutului, nu alină durerea zilelor ce se scurg rând pe rând, fără un sens anume. Un sens care să poată da viață unor planuri mărețe, unor schimbări bune în lume.\r\n\r\nNoi nu ne dorim schimbarea lumii. Vrem doar schimbarea noastră dar nu într-o direcție tocmai bună. Nouă să ne fie bine și atât! Nu-i nimic de condamnat. Natura ne-a înzestrat și cu egoism. Acesta s-a dovedit util de-a lungul evoluției speciilor de pe pământ. Până la un punct, egoismul a fost important. După acest punct, am pornit de la capăt dar într-un alt mod și… totul s-a transformat în ceea ce vedeți și simțiți acum pe pielea voastră.\r\n\r\nÎmplinirea dorințelor nu echivalează cu starea de fericire. Ciclul dorințelor și împlinirilor nu are final. Natura umană nu este pregătită încă, pentru a primi binele de care are nevoie, fără a fi nefericită în continuare.\r\n\r\nSe poate ca evoluția speciei noastre să aducă totuși schimbări în bine ,la un moment dat și să evoluăm spre trepte mai înalte ale conștiinței umane. Niciun rău nu e țintuit în cuie la nesfârșit.\r\n    ","previous":{"slug":"cateva-idei-despre-fericire","title":"Câteva idei"},"next":{"slug":"firimituri","title":"Firimituri"}},{"author":"Andra Cozma","date":"2015-01-14T18:12:50.000Z","slug":"cateva-idei-despre-fericire","status":"publish","title":"Câteva idei","excerpt":"(Autor: Cătălina Cornea) Sunt fericită în compania persoanei iubite. Aș fi cea mai fericită femeie din lume, dacă aș avea  ","article":"(Autor: Cătălina Cornea)\r\n\r\nSunt fericită în compania persoanei iubite. Aș fi cea mai fericită femeie din lume, dacă aș avea un copil. Fericirea e o stare ce apare atunci când ai făcut un lucru bine. Pentru mine, fericirea e compusă din acele secvențe de viață când simt că niciun rău nu m-ar putea atinge. Cert este că fericirea nu este o trăire continuă și, de cele mai multe ori nu apare sine qua non.\r\n\r\nUneori este condiționată de prezența, respectiv găsirea unei jumătăți, alteori de nașterea unui copil sau de absența unor situații traumatice de viață. Opinia generală în ce privește fericirea este că aceasta ar fi o stare de mulțumire ce intervine atunci când reușești să duci la bun sfârșit un lucru pe care îl aveai de făcut. Eu cred că fericirea este, în principal, o trăire interioară, de care suntem toți capabili. Iar primul lucru pentru care trebuie să fim nespus de fericiți și să mulțumim lui Dumnezeu este pentru că ne-a chemat la viață și ne-a arătat lumea ca într-o carte de povești bogată în file. Nu este important să știm dacă după una din file urmează fericirea sau nefericirea, ci faptul că lumea are miros de pădure și gust de mango.\r\n\r\nȘtii de ce sunt eu fericită? Că nu sunt singură pe Pământ, chiar dacă de cele mai multe ori împart oamenii în buni și răi. În acele momente simt că ne-am îndepărtat de scopul inițial: să trăim în pace unii cu alții și să bucurăm împreună de munte, de mare, de animale etc. Pentru mine, fericirea este traiul în armonie cu propria persoană și, pe cît posibil, cu ceilalți. Ce este pentru tine, iubite cetitoriule, fericirea?\r\n    ","previous":{"slug":"inspiratie-si-teama","title":"Inspirație și teamă"},"next":{"slug":"dorintele-oamenilor","title":"Dorințele oamenilor"}},{"author":"Andra Cozma","date":"2015-01-13T18:12:50.000Z","slug":"inspiratie-si-teama","status":"publish","title":"Inspirație și teamă","excerpt":"(Autor: Cătălina Cornea) Inspirația unui om obișnuit – mult mai vastă decât îți poți imagina, prea ascunsă pentru a o  ","article":"(Autor: Cătălina Cornea)\r\n\r\nInspirația unui om obișnuit – mult mai vastă decât îți poți imagina, prea ascunsă pentru a o percepe, mult prea temătoare în fața lumii.\r\n\r\nCâți oameni n-au în tolba inimii inspirație de dăruit? Câtor oameni nu le este teamă de faptul că alții îi vor critica, descuraja sau râde de ei? Sunt atâția ce-ți spun că tu doar vrei să te plasezi deasupra lor.\r\n\r\nNu vor realiza faptul că ei deja se află mai prejos și decât propria lor persoană.\r\n\r\nMulți nu știu să facă altceva. Nu ceva diferit de răul pe care-l pot crea în jurul lor. Nu pot pur și simplu mai mult. Nu te întrista! Valorile cred în tine și te-ncurajează. Pe ele trebuie să le urmezi! Ai răbdare, taci și ascultă mai atent ce-ți șoptesc! Sunt eu inspirația, nu te teme!\r\n    ","previous":{"slug":"avertizare-stres-la-orizont","title":"Avertizare: stres la orizont!"},"next":{"slug":"cateva-idei-despre-fericire","title":"Câteva idei"}},{"author":"Andra Cozma","date":"2015-01-12T18:12:50.000Z","slug":"avertizare-stres-la-orizont","status":"publish","title":"Avertizare: stres la orizont!","excerpt":"Vă e cunoscută acea stare de agitație interioară, însoțită de vâjâitul din urechi și de inima ce  ","article":"(Autor: Dumitru Doruța)\r\n\r\nVă e cunoscută acea stare de agitație interioară, însoțită de vâjâitul din urechi și de inima ce a pornit-o la galop? Recunoașteți insomniile sau poate coșmarurile ce apar aproape în fiecare noapte? Fobiile, lipsa chefului de a realiza orice activitate care înainte vă producea plăcere?\r\n\r\nNe vine greu să acceptăm că noi am provocat toate astea. Se spune că un pic de grijă, de atenție când lucrăm, nu face rău. Dar când fulgul de Grijă se transformă pe nesimțite într-un mare bulgăre numit Stres , lucrurile ne scapă de sub control.\r\n\r\nȘi ceea ce începe cu o mică amețeală duce în timp la un colaps total. Acesta se materializează în pierderea prietenilor, rezultate slabe la serviciu și deterioararea sănătății, de a cărei importanță devenim subit conștienți.\r\n\r\nTot de noi depinde să punem punct, indiferent cât de mult am parcurs din drumul spre prăpastie. Chiar și aproape de hău dacă am ajuns, încă mai este timp să ne oprim! Odată ce am pus piciorul în gol, urcușul va fi mai dificil; jos pândește depresia pentru a te prinde în ghiarele ei ascuțite.\r\n    ","previous":{"slug":"o-alta-zi","title":"O altă zi"},"next":{"slug":"inspiratie-si-teama","title":"Inspirație și teamă"}},{"author":"Andra Cozma","date":"2015-01-11T18:12:50.000Z","slug":"o-alta-zi","status":"publish","title":"O altă zi","excerpt":"Furtună lăuntrică, regrete adânci, lacrimi amare, mânie pe viață și totuși, ce ar fi dacă? Respiri greu, vezi rău, auzi  ","article":"Furtună lăuntrică, regrete adânci, lacrimi amare, mânie pe viață și totuși, ce ar fi dacă? Respiri greu, vezi rău, auzi puțin și nu știi mereu unde ești. Patul ți-e cald. Tu și așternuturile tale curățate. Soarele îți zâmbește prin fereastră, floarea de pe pervaz te salută. Orele să-ți treacă iar tu să aștepți… următoarea așteptare.\r\n\r\nNu știi când stă să se lumineze sau să se întunece. Gândul îți mai pleacă iar corpul îl așteaptă… cuminte și inert.\r\n\r\nDin patul tău privești spre geam. Zărești un pod unde sunt două persoane ce vorbesc și să te amuzi de dialogul lor. De fapt, poate erau doar două păsărele pe o cracă, ciripind. Timpul trece, ți-e foame și aștepți masa.\r\n\r\nDupă masă, un desert. Ce bucurie! În surdină se aude o melodie la radio. Începi să fredonezi amintiri. Se întunecă. Nu ești mereu sigur dar afli de la radio, când nu e oprit, ora exactă. Îi mai întrebi și pe ceilalți odată să-ți spună cât este ora, data, ziua în care ești, eventual și numele lor mici… Ziua se stinge.\r\n\r\nUrmează o nouă noapte și probabil o altă zi. Pentru tine nu contează mai oricum nimic din toate astea. Fii recunoscător pentru tot ce ai sau n-ai! Mereu va fi loc de mai rău.\r\n\r\nLater edit:\r\n\r\nLa 21 dec 2015, ora 21, a apus și ultima zi a celei ce a fost Covaci Georgetta, bunica mea. Cea mai bună mamă, cea mai bună bunică, ce mi-a îndreptat pașii în viață, cele mai adânci regrete!\r\n\r\nDumnezeu s-o ierte!\r\n    ","previous":{"slug":"talentul-un-defect","title":"Talentul, un defect?"},"next":{"slug":"avertizare-stres-la-orizont","title":"Avertizare: stres la orizont!"}}]