[{"author":"Andra Cozma","date":"2014-12-03T18:12:50.000Z","slug":"de-dragul-de-a-citi","status":"publish","title":"De dragul de a citi","excerpt":"Este frumos să citești. Înveți lucruri noi, te relaxezi și-ți îmbunătățești optica asupra vieții. Ce se întâmplă atunci când citești  ","article":"_Este frumos să citești. Înveți lucruri noi, te relaxezi și-ți îmbunătățești optica asupra vieții._\r\n\r\n_Ce se întâmplă atunci când citești dar nu simți nimic dinspre acea carte și tu totuși o continui? Probabil pur și simplu o faci doar ca să știi că ai mai bifat un titlu de carte în biblioteca ta? Sau poate că vrei să te convingi că nu ai dat banii degeaba pe aceasta, nu?_ _Sunt mulți oameni care tot citesc doar să se autovalideze ca oameni culți._\r\n\r\n_De asemenea, am întâlnit persoane ce-i treceau pe cei nou cunoscuți printr-un filtru riguros. Îi considerau „eligibili” pentru a începe o conversație cu aceștia numai dacă aveau cărți citite și erau întrebați: „Tu citești?” „Ce-ai citit?” „Ce-ai înțeles din ce ai citit?” „La ce concluzie ai ajuns?”_ _Informația multă din cărți nu echivalează mereu cu a fi mai învățat, mai înțelept, mai bun, mai iubitor. Mai sunt aspecte ce țin și de ființa ta._\r\n\r\n_Mai depinde și de „soiul” tău._ _Altă chestiune: de unde mândria de a fi citit dacă nu ai capacitata de a pricepe ceva din ce lecturezi și nu distingi lumea cărților de cea în care trăiești?_ _Cartea poate fi o lume magică, un univers în care rănile sufletești pot fi mângâiate și utilă când trebuie să oferi și altora cunoașterea ta. Citești pentru a privi altfel viața, nu de dragul de a citi, nu pentru că așa se poartă sau pentru că așa-i bine!_\r\n    ","previous":{"slug":"gandire-pozitiva","title":"Gândire pozitivă"},"next":{"slug":"cronicile-unei-depresii-partea-i","title":"Cronicile unei depresii partea I"}},{"author":"Andra Cozma","date":"2014-12-03T18:12:50.000Z","slug":"gandire-pozitiva","status":"publish","title":"Gândire pozitivă","excerpt":"Să adoptăm o gândire pozitivă vizavi de orice situație preponderent sau totalmente negativă, nu? Este ca atunci când ai ascunde  ","article":"Să adoptăm o gândire pozitivă vizavi de orice situație preponderent sau totalmente negativă, nu? Este ca atunci când ai ascunde mizeria sub preș, ai folosi deodorant fără a te spăla înainte sau ai pretinde că ai orbit, deși tu vezi. Exemplele pot continua la infinit. La ce bun să-ți autoinduci o altă percepție când realitatea-i alta?\r\n\r\nPrin această gândire pozitivă nu transforma totul într-un univers mai „digerabil” pentru mintea ta. Lecțiile de viață se învață trecând prin bune și rele. Chiar dacă suferi și cedezi, la un moment tot te ridici și încerci să lupți și vei reuși doar privind totul într-o manieră cât mai realistă.\r\n\r\nCând îți schimbi percepția asupra realității odată, de două ori, mintea se va învața și va proceda automat pentru experiențele viitoare, conform noilor „instrucțiuni”. Vei gândi pozitiv într-atât încât nu va mai exista capacitatea de a vedea clar realitatea și asta nu-i nimic.\r\n\r\nExistă locuri „destinate” celor ce au o percepție distorsionată asupra realității. Oricine poate ajunge acolo, așa că nu-i de joacă. Se vor găsi soluții mai rapid dacă vezi viața așa cum este ea nu așa cum ai dori să fie. Nu pretinde că nu vezi nimic altceva decât floricele pe câmp, căsuțe de poveste, râuri cu lapte, miere și cer roz.\r\n    ","previous":{"slug":"pentru-linistea-sufletului-la-psiholog","title":"Pentru liniștea sufletului la psiholog"},"next":{"slug":"de-dragul-de-a-citi","title":"De dragul de a citi"}},{"author":"Andra Cozma","date":"2014-11-28T18:12:50.000Z","slug":"pentru-linistea-sufletului-la-psiholog","status":"publish","title":"Pentru liniștea sufletului la psiholog","excerpt":"Este frumos să poți sprijini oamenii din jurul tău atunci când au probleme sufletești. Îți dă un sentiment de împlinire  ","article":"Este frumos să poți sprijini oamenii din jurul tău atunci când au probleme sufletești. Îți dă un sentiment de împlinire și te ajută să-ți îmbunătățești părerea despre propria persoană. Simți că ești o ființă importantă pentru cei din jur. Ce frumos! Ține minte însă: ești important pentru ceea ce oferi iar atunci când alegi să primești ca doar apoi să dai, lucrurile se schimbă. Multe în viață trebuie și Dăruite.\r\n\r\nNimeni nu este absurd! Bunul nostru simț spune că trebuie să-l răsplătim pe cel care ne-a ajutat. Totuși, mereu este bine să se realizeze un echilibru între a oferi-primi când trebuie și a dărui atunci când este nevoie. Nu încurajez abordările acestei meserii de fin observator al comportamentului omenesc. Puțin contează ce încurajez eu! Dar gândește-te: atât timp cât dai NUMAI pentru a primi, totul este discutabil.\r\n\r\nAsta-i branșa noastră, a celor ce oferim așa cum putem o liniște pentru cel în nevoie. Unii dintre noi am rămas aici pentru o cauză iar cele necesare vieții, căutăm să le asigurăm din altceva. Oricum, cât mai puțin posibil(dacă deloc nu se poate) din suferința oamenilor, astfel încât să putem dărui mai mult în continuare.\r\n    ","previous":{"slug":"sinucidere-post-suicid","title":"Sinucidere, post-suicid"},"next":{"slug":"gandire-pozitiva","title":"Gândire pozitivă"}},{"author":"Andra Cozma","date":"2014-11-27T18:12:50.000Z","slug":"sinucidere-post-suicid","status":"publish","title":"Sinucidere, post-suicid","excerpt":"Sinucidere, tabloul post-suicid: Popa nu face slujbă, societatea condamnă, statul cere dări (taxe cimitir și altele), pompele funebre, ,,pompează” prețul  ","article":"Sinucidere, tabloul post-suicid: Popa nu face slujbă, societatea condamnă, statul cere dări (taxe cimitir și altele), pompele funebre, ,,pompează” prețul pentru serviciile lor, cheltuieli cu priveghi, pomeni, bani de judecată pentru moșteniri(dacă-i cazul) etc.\r\n\r\nRudele, prietenii se îneacă în lacrimi apoi se acuză reciproc și într-un final, când cu toții se mai liniștesc, spun: „Dumnezeu să-l ierte!”\r\n\r\nNu ținem cont deloc de faptul că mulți dintre noi suntem tot sinucigași (chiar dacă nu avem curaj să ne aruncăm în fața trenului, să luăm otravă sau „să planăm” prin aer).\r\n\r\nTristețea, furia, ura, invidia, răutatea și alte cele, fac enorm de mult rău. Prin toate acestea, slăbim rezistența organelor noastre și lăsăm loc bolilor aducătoare de eternitate să se instaleze. În funcție de puterea pe care o ,,investește” fiecare în propriul necaz, așa se „ajustează” și forța de autodistrugere a propriei ființe. Din păcate la unii, această forță e colosală.\r\n\r\nCunoaștem toate astea și totuși o facem cu voia noastră. Și sinucigașul clasic face la fel, doar că totul e mai rapid. În rest, nicio diferență și nimic de condamnat. Au ales.\r\n\r\nNoi putem de asemenea să facem alegeri cât nu e prea târziu. Să nu ne mai sinucidem prin otrava propriilor gânduri, să lăsăm viața să decurgă în ritmul său! Ușor de zis, știu! Va fi doar mai greu de dus ulterior sau nu va mai fi nevoie de nimic.\r\n    ","previous":{"slug":"doar-eu-am-dreptate","title":"Doar eu am dreptate!"},"next":{"slug":"pentru-linistea-sufletului-la-psiholog","title":"Pentru liniștea sufletului la psiholog"}},{"author":"Andra Cozma","date":"2014-11-26T18:12:50.000Z","slug":"doar-eu-am-dreptate","status":"publish","title":"Doar eu am dreptate!","excerpt":"Ați avut de-a face cu persoane ce trăiau mereu cu senzația că dețin adevărul absolut și care desigur, doreau să  ","article":"Ați avut de-a face cu persoane ce trăiau mereu cu senzația că dețin adevărul absolut și care desigur, doreau să primească numai aprobări din partea celorlalți? Să detaliem un pic despre cum se manifestă aceste persoane în conversație cu alții:\r\n\r\n– Au sentimentul că sunt atotcunoscătoare iar opiniile altora le cataloghează a fi cu adevărat proaste, nefondate și oricâte contraargumente le-ai aduce, consideră că tot părerile lor sunt cele mai bune.\r\n\r\n– Vorbesc peste tine de fiecare dată când ai ceva de spus vizavi de un subiect. Nu pentru că nu te-ar respecta dar pur și simplu doresc cu ardoare să-ți arate faptul că te înșeli în spusele tale.\r\n\r\n– Te țin minte pentru faptul că ai fost în opoziție cu ideile lor și de fiecare dată când au ocazia, caută să deschidă subiectul cu pricina încercând în repetate rânduri să te facă să le dai dreptate la tot ce spun. Totul ajunge să pară obositor, agasant și preferi să eviți persoanele de acest gen. – Îți arată simpatia și te vorbesc de bine altora atât timp cât au ferma convingere că ești de acord cu opiniile lor. Dacă ești contra, se supără pe tine și probabil trebuie să te aștepți ca nici să nu-ți mai vorbească un timp.\r\n\r\n– Te supun de față cu alții la momente penibile, în care te simți pur și simplu pus la zid, așteptând ca glonțul să te străpungă. Sunt mărețele lor clipe în care-și expun cu patos adevărul lor și desigur, spre a primi și aprobare din partea audienței. Ceilalți care asistă la discuție stau pe post de juriu sau privesc totul exact cum ar fi la teatru/film, așteptând să afle deznodământul.\r\n\r\n– Au tendința repetată la a te corecta în tot ceea ce afirmi, de nici tu nu mai știi cum să continui discuția. Nu-i nimic de condamnat la acest tip de persoane. Nu sunt oameni răi ci pur și simplu din diferite cauze, nu au capacitatea de a înțelege că fiecare om cu care intră în contact poate gândi altfel decât ei. Trebuie să avem în vedere faptul că-n trecutul lor ori li s-a dat mereu multă atenție și s-au învățat prost ori au fost desconsiderați, umiliți, reduși mereu la tăcere, intimidați iar acum refulează. Important este să avem compasiune și să înțelegem considerentul din care acești oameni acționează așa.\r\n\r\nNu trebuie ne mai grăbim să-i catalogăm într-un anume fel sau să enumerăm diverse chestiuni psihologice de la care a pornit atitudinea lor care de altfel, au devenit deja clișee (ex: stimă de sine redusă, nevoie de validare, nesiguranță la nivel emoțional etc). Oricine poate fi în acest fel la un moment dat și probabil că poate fi prea târziu, ajungând să fie convins că numai el are dreptate.\r\n    ","previous":{"slug":"depresie","title":"Depresie"},"next":{"slug":"sinucidere-post-suicid","title":"Sinucidere, post-suicid"}},{"author":"Andra Cozma","date":"2014-11-11T18:12:50.000Z","slug":"depresie","status":"publish","title":"Depresie","excerpt":"Omul cu multele suișuri și coborâșuri din a sa viață, cu ale sale motive de bucurie sau de suferință, va  ","article":"Omul cu multele suișuri și coborâșuri din a sa viață, cu ale sale motive de bucurie sau de suferință, va da mereu naștere unor infinități de întrebări ce vor avea „n” răspunsuri… de cele mai multe ori, unele care „se bat cap în cap” dar asta este. Un posibil răspuns (bun sau rău, depinde de ce crede fiecare): totul este o iluzie.\r\n\r\nEste dur, știu. Mereu va fi dur. Cum să fie iluzii: boala, sărăcia, nedreptatea, războaiele, suferința? Sunt, din păcate și este FOARTE greu de acceptat. Singurul element ce nu este o iluzie este doar cel care a existat înaintea noastră și va continua să existe după noi -Dumnezeu, hazard, în funcție de cum alege fiecare să-l numească. Real este și procesul de transformare al lumii înconjurătoare, extinderea Universului și a Infinitul în sine.\r\n\r\nDin păcate, noi, restul viețuitoarelor, cu toții suntem doar trecători pe acest pământ. Când te gândești la ceva din trecut, la nivel mental știi ce ai trăit și ce ai simțit, atât. În momentul prezent, nu trăiești propriu-zis trecutul, pentru că evident, s-a dus. Deci, nu e real pentru prezent și tu practic trăiești totul conform percepției tale vizavi de tot ce a fost.\r\n\r\nAceeași situație se aplică și pentru viitor – trăiești conform a ceea ce-ți dorești pentru viitor și atât. Nici ce este în prezent nu este prea real pentru că totul pleacă de la un viitor, trece printr-un prezent și apoi rămâne în trecut… inclusiv noi, iar pentru cei ce vor urma, rămânem ireali ș.a.m.d. Putem omorî sau da viață, putem iubi sau urî, putem fi și trăi oricum. În ambele cazuri nu lăsăm în urma noastră decât cenușă sau hrană pentru viețuitoarele țărânei și o lume unde o altă iluzie va lua locul celei ce a fost.\r\n\r\nPoți plânge, poți avea depresie, te poți sinucide sau te poți ridica din toate acestea și bucura de viață. Fii așa cum dorești să fii. Viața își continuă cursul oricum – cu sau fără tine. Totuși fii și tu o parte din acest curs, cât poți de mult!\r\n    ","previous":{"slug":"regretul-pierderii-celor-dragi-vinovatie","title":"Regretul pierderii celor dragi și vinovăție"},"next":{"slug":"doar-eu-am-dreptate","title":"Doar eu am dreptate!"}},{"author":"Andra Cozma","date":"2014-10-22T18:12:50.000Z","slug":"regretul-pierderii-celor-dragi-vinovatie","status":"publish","title":"Regretul pierderii celor dragi și vinovăție","excerpt":"Puține au fost momentele în care noi oamenii am apreciat cu adevărat tot ceea ce aveam – prezența celor dragi,  ","article":"Puține au fost momentele în care noi oamenii am apreciat cu adevărat tot ceea ce aveam – prezența celor dragi, anumite situații de viață favorabile nouă și multe altele.\r\n\r\nDe ce omul apreciază atât de puțin sau deloc tot ce are în viața sa? De ce odată cu pierderea apare și prețuirea a ceea ce s-a pierdut?\r\n\r\nNimeni nu poate ști exact de ce. Voi încerca însă, așa cum pot, să explic consecințele acestui fenomen conform informațiilor acumulate până acum și a propriilor mele trăiri.\r\n\r\nMă voi axa pe pierderea celor dragi nouă (mai puțin pe lucruri sau circumstanțe) și nu mă refer strict la deces ci la situații de viață ca: supărare, separare, mutarea acesteia în alt oraș, țară sau alte cauze.\r\n\r\nOrice persoană din viața noastră pe care probabil nu am apreciat-o cum se cuvenea, prin separarea acesteia de noi, practic s-a format în interiorul nostru un gol. Un gol sufletesc ce nu poate fi măsurat sau diminuat ci doar resimțit foarte dureros. Aceste trăiri pot fi resimțite ca un pumn în stomac, un junghi în inimă, un val de transpirații reci ce-ți dau friguri intense.\r\n\r\nPoți simți că aluneci din realitatea vieții, înspre ruminații interminabile asupra trecutului și pe care de altfel, ai da orice să-l modifici.\r\n\r\nProbabil stai să te gândești la ce anume te-a distras atât de mult încât n-ai reușit să prețuiești oamenii din viața ta. Ce trăiri ți-au întunecat mintea într-atât încât nu ai mai putut observa prezența celor dragi din jurul tău?\r\n\r\nDezorientat și furios fiind, te blamezi, te învinovățești și îți dorești propriul rău. Este inutil să gândești în acest mod.\r\n\r\nÎnvinovățindu-te, practic „mai pansezi” un pic rana sufletească, îți mai ușurezi un pic povara dar nu-ți rezolvi problema. „Asta este! Sunt vinovat”, „Sunt așa și pe dincolo”, „Din cauza mea a fost totul și basta”.\r\n\r\nOamenii îi iartă pe cei care se simt vinovați și se căiesc. Părinții își învață copiii de mici să simtă vinovăție atunci când greșesc iar societatea taxează dur absența acestui sentiment. Nu folosește nimănui acest lucru.\r\n\r\nA te simți vinovat, în ochii lumii este o virtute a sufletului dar în realitate, reprezintă doar un mecanism de apărare în fața durerii care duce inevitabil, la amânarea găsirii unei rezolvări a problemei.\r\n\r\nNu trebuie să te simți furios, vinovat pentru tot ce a fost. Este destul de mare golul tău sufletesc cauzat de faptul că nu mai poți vedea, îmbrățișa persoana dragă ție și că nu te poți bucura de prezența acesteia oricând dorești.\r\n\r\nSunt oameni dragi nouă, care trec prin viața noastră, luând cu ei o parte din noi, o parte din sufletul nostru.\r\n\r\nGreșelile din trecut, povara vinovățiilor din prezent și resemnarea ce va urma, toate acestea trebuie să fie înlocuite cu amintirile celor mai frumoase momente petrecute alături de cei dragi.\r\n    ","previous":{"slug":"altu-i-de-vina","title":"Altu-i de vină!"},"next":{"slug":"depresie","title":"Depresie"}},{"author":"Andra Cozma","date":"2014-10-16T18:12:50.000Z","slug":"altu-i-de-vina","status":"publish","title":"Altu-i de vină!","excerpt":"Atunci când unii oameni dau vina pe alții pentru nefericirea lor sau când noi înșine i-am acuzat pe ceilalți pentru  ","article":"Atunci când unii oameni dau vina pe alții pentru nefericirea lor sau când noi înșine i-am acuzat pe ceilalți pentru problemele noastre, n-am făcut decât să mai amânăm un pic îmbunătățirea anumitor aspecte din viața noastră.\r\n\r\nTotodată, am pierdut oameni care nu meritau să fie ținta acuzelor noastre. Nimeni nu-i de vină pentru nefericirea noastră. Omul nu poate să observe ceva anume și apoi să acuze, dacă nu are un reper. Acest reper se pare că se află chiar în propria lui persoană. Când îl acuzi pe altul de nefericirea ta sau te declari nemulțumit de felul lui de a fi și de a acționa, este pentru că tu vrei să mascheziceva. Un aspect ce inițial a fost și este în tine și care, nu poate fi acceptat.\r\n\r\nCu cât mai mare este neacceptarea asupra faptul că noi suntem răspunzători de nefericirea noastră cu atât jignirile, acuzele la adresa altora se întețesc. Sunt lucruri familiare vouă pe care le-ați citit în „n” cărți, site-uri și pe care le-ați dezbătut intens cu alții.\r\n\r\nO intensitate direct proporțională cu starea voastră de disconfort pe care ați resimțit-o atunci când ați primit tot felul de acuze.\r\n\r\nSunt aspecte pe care le știți foarte bine și cu toate acestea, tot vă simțiți prost când cineva vă acuză pentru răul lui sau vă judecă.\r\n\r\nPăcat pentru faptul că în loc să câștigați timp pentru bucuria vieții, îl irosiți cu tot felul de ruminții „Dar, de ce mi-a zis asta?” „Dar, ce i-am făcut eu de se poartă așa cu mine? ” „Ce vină am eu pentru tot ce trăiește?”\r\n    ","previous":{"slug":"apropiati-straini-si-straini-apropiati","title":"Apropiați străini și străini apropiați"},"next":{"slug":"regretul-pierderii-celor-dragi-vinovatie","title":"Regretul pierderii celor dragi și vinovăție"}},{"author":"Andra Cozma","date":"2014-10-12T18:12:50.000Z","slug":"apropiati-straini-si-straini-apropiati","status":"publish","title":"Apropiați străini și străini apropiați","excerpt":"Probabil că mulți dintre noi am simțit într-un anumit moment al vieții, cum persoanele apropiate, s-au înstrăinat de noi. Este  ","article":"Probabil că mulți dintre noi am simțit într-un anumit moment al vieții, cum persoanele apropiate, s-au înstrăinat de noi. Este un mare paradox pe care încerc de mult timp să-l înțeleg și în acest articol vreau să enumăr posibilele cauze care duc la declanșarea acestui fenomen:\r\n\r\n1\\. Timpul Acesta modifică legăturile de familie, prieteniile. După trecerea unui interval destul de mare de timp de când nu te-ai mai văzut cu ei (din diverse cauze: distanță, finanțe, probleme sănătate etc) sau nu v-ați mai sunat, relația cu aceștia se modifică. Fie că nu mai ai tu timp de ei, fie că nu mai au ei timp de tine, cert este că intervine o schimbare. Pentru unii apare dorul de apropiați și apropiaților, dorul de cei pe care nu i-au mai văzut demult, însă și această stare trece. Cu timpul, apare obișnuința și în ceea ce privește dorul. Până la urmă, fiecare trece mai departe, inclusiv peste dorul de tine, peste amintirea timpului pe care l-ați petrecut împreună cândva și-și vede de viața sa de zi cu zi. Timpul nu stă-n loc și fiecare are treburi de făcut.\r\n\r\n2\\. Modificarea percepției La un moment dat, ceilalți ne pot percepe ca fiind altfel decât ei sau decât știau ei despre noi că suntem. Noi, ca toți oamenii suferim transformări în gândire, comportament. Probabil să nu mai rezonăm cu apropiații, familia, prietenii și nu-i de mirare dacă aceștia se înstrăinează de noi sau noi de ei.\r\n\r\n3\\. Surogat al apropiaților Ajungi să-ți satisfaci anumite necesități emoționale prin alte persoane, altele decât apropiații tăi și într-un final te înstrăinezi de aceștia. Nu mai ai nevoie de tot ce-ți ofereau ei sau de ceea ce ți-ar fi oferit dacă voiau și puteau. Legătura dintre tine și alți oameni se menține în măsura în care tu ai nevoie la nivel emoțional de ei și nu contează faptul că sunt alții decât familia, prietenii tăi și-n general persoanele din partea cărora aveai așteptări. 4…………………………………. 5…………………………………. 6…………………………………. 7…………………………………. 8…………………………………. 9…………………………………. 10…………………………………. …………………………………… În funcție de experiențele sale de viață, fiecare persoană ce citește acest articol, mental, va completa despre cauzele ce duc la ceea ce am numit: „Apropiați străini și străini apropiați.”\r\n    ","previous":{"slug":"de-la-credinte-la-boala-mintala","title":"De la credințe la boală mintală."},"next":{"slug":"altu-i-de-vina","title":"Altu-i de vină!"}}]