{"author":"Andra Cozma","date":"2016-08-28T18:12:50.000Z","slug":"iluzii-si-bucle","status":"publish","title":"Iluzii și bucle","excerpt":"Eu îți scriu… nu știu exact cum să încep, dar am să mă descurc cumva. Obrazul se lungește, se îngroașă  ","article":"Eu îți scriu… nu știu exact cum să încep, dar am să mă descurc cumva.  \r\nObrazul se lungește, se îngroașă și se amestecă în tot. Indiferent de amestec. Că-i de-un singur fel sau asortat.\r\n\r\nVrei să-mi arăți că poți. Și eu pot, dar n-am chef. Te las pe tine să-ți înșirui știința despre tot, te las pe tine să te urci numai spre socluri înalte. De carton până la urmă. Te las pe tine să fii oriunde ți-ai dori.\r\n\r\nCa hamsterul te învârți în roata ta. Totul pare să fie o iluzie. Mai puțin și cea în care te trosnește din plin trenul. Dar totuși, parcă și aceea a fost ceva efemer. Ai fost o iluzie a infinitei existențe de pe pământ. Existență ceva ce nu are un final, dar ia mereu altă forme.\r\n\r\nFiecare formă există într-o iluzie. Și într-o buclă. Că suntem noi, animalele, plantele, pământul sau universul. Este vorba de o buclă în tot… iar noi facem parte din ea. Iluzia că suntem și bucla de a rămâne în credințele noastre. Reluăm totul la nesfârșit.\r\n\r\nOricum, te las pe tine să explici mai bine. Pentru tine, știința este o joacă. Tu le știi pe toate. De aceea ești om. Tu ai să le înduri și pe toate. Tot pentru că ești om.\r\n\r\nNu-mi amintesc nimic dinainte să exist. Pentru cei de atunci de dinainte de mine, nici măcar o iluzie nu eram. Ce am să știu eu oare după?\r\n\r\nTotul e o iluzie. Va fi și iluzia că voi mai fi după. Poate doar să-mi alin dorul de cei dragi, plecați. Să mă simt mai bine cu ideea cum că ei mă veghează.\r\n\r\nUneori bat câmpii și-mi imaginez că sunt observată de ei. Alteori revin în forma opusă a ceea ce-mi imaginez. Ambele mele forme de a fi, sunt iluzorii. Știi ce-i real în toate astea? Dorul, iubirea, amintirile celor apuși sau a celor vii. E real pentru mine, perpendicular pentru alții.\r\n\r\nCe cunoaștem? Ce știm de noi? Ce știm dinainte de noi? De unde știm că suntem reali? Doar pentru noi e real. Pentru o scândură de lemn, e totuna.\r\n\r\nCine afirmă faptul că suntem reali pe axa timp-spațiu? Probabil că doar noi. Cine suntem noi, până la urmă?\r\n\r\nPot fi: buclă, platou, obișnuință, placă, disc, cum vrei tu să le numești. Iluzorii sunt toate dar în detaliu, importante pentru fiecare din noi. La rândul nostru, efemeri. Doar iubirea, munca lăsată de noi e reală. E utilă menținerii iluziei vieții. Ai văzut că-ntr-un decor ai de toate necesare supraviețuirii și evoluției tale. Bucătărie, pat, closet, bibliotecă, gadget-uri și altele. Toate s-au datorat muncii altora.\r\n\r\nCred că te-ai obișnuit să ți se aducă laude și aprecieri, nemainteresându-te că le primești.  \r\nCred că te-ai obișnuit să fii sănătos și să faci ce vrei, pentru că poți.  \r\nCred că te-ai obișnuit să fii iubit și poți să te porți cum vrei.  \r\nCred că te-ai obișnuit să citești și să nu aplici nimic.  \r\nCred că te-ai obișnuit ca după ce mergi la wc, să te și speli pe mâini. Sau?\r\n\r\nProbabil că nu-i nimic real în tot ce am scris mai sus și aparent, fără o prea mare legătură cu întregul articol, însă cui îi datorez lămuriri?\r\n\r\nMă bucur de faptul că ați citit articolul meu. N-am mai scris demult pentru că nu am mai avut ce câmpi să bat. Acum ce să fac? Iar nu au mai fost cu-minți.\r\n    ","previous":{"slug":"dincolo","title":"Dincolo"},"next":{"slug":"cine-esti-tu","title":"Cine ești tu?"}}