{"author":"Andra Cozma","date":"2015-05-10T18:12:50.000Z","slug":"femeie","status":"publish","title":"Femeie!","excerpt":"Femeia este o ființă frumoasă, delicată ce are nevoie de atenție. Sunt femei și femei. Unele sunt mai dure, mai  ","article":"Femeia este o ființă frumoasă, delicată ce are nevoie de atenție. Sunt femei și femei.\r\n\r\nUnele sunt mai dure, mai neîncrezătoare și de-a dreptul ostile iar delicatețea nu le caracterizează. Sunt persoane de care nu-ți vine pur și simplu să te apropii.\r\n\r\nE lesne de înțeles de ce. În absența aprecierii din partea altora, delicatețea, gingășia lor poate nici nu-și mai au sensul iar în locul acestora, iau naștere trăsăturile de „femeie-bărbat-bine.”\r\n\r\nUneori femeia nu poate oferi sprijin material casei dat fiind alegerea de a se sacrifica în numele iubirii.\r\n\r\nA ales expunerea la un mediu cu puține perspective. S-a rupt de o lume sigură pentru una mai puțin sigură.\r\n\r\nTotul doar să simtă iubirea despre care avea o vagă idee că ar exista.\r\n\r\nParadisul este frumos. Dar dacă femeia…\r\n\r\nAr acorda atenție mai multă propriei ei feminități?\r\n\r\nDe multe ori ea miroase a mâncare și uită că trebuie să existe și obiceiul de a se mai îngriji.\r\n\r\nUneori uită să se mai răsfețe cu câte o hăinuță nouă pentru că sunt alte priorități.\r\n\r\nPreferă să devină umbra a ceea ce a fost deși Paradisul este la fel de luminos ca atunci când a intrat în el.\r\n\r\nEa uită de faptul că oricât de frumoasă, iubitoare și dispusă la sacrificii ar fi… mereu vor exista ici-colo domnițe dichisite, interesante și fără ridurile grijii de zi cu zi.\r\n\r\nFemeie, nu-ți pierde ce ți-a mai rămas!\r\n\r\nApreciază și acordă atenție mai mare acestui templu dătător de afecțiune, prunci și de lacrimi seci atunci când viața îl încearcă.\r\n\r\nTu ești totul! Tu contezi! Nu uita asta!\r\n    ","previous":{"slug":"oamenii-sunt-buni-sau-rai","title":"Oamenii sunt buni sau răi?"},"next":{"slug":"fara-sens-un-inceput","title":"Fără sens. Un început."}}