{"author":"Andra Cozma","date":"2014-07-22T18:12:50.000Z","slug":"just-another-ordinary-day","status":"publish","title":"Just another ordinary day","excerpt":"O altă dată-n calendar, o altă oră trecută fără rost, unele și altele, just another ordinary day… acceptându-ți și trăindu-ți  ","article":"_O altă dată-n calendar, o altă oră trecută fără rost, unele și altele, just another ordinary day… acceptându-ți și trăindu-ți viața așa cum este, cu bune și cu rele._\r\n\r\n_Acum, de fiecare depinde dacă vrea sau nu, să devină cu adevărat CINEVA. Să fie dispus să-și dedice o parte din timp, energie pentru găsirea unei soluții spre o schimbare, un/o ceva care să fie cumva, o viață care să arate altfel. Deja este un clișeu, nu? Pentru mulți da, însă acum mă adresez celor care vor să citească în continuare ceea ce scriu._ _N-ai cum să schimbi lumea dar te poți schimba tu așa cum ți-ai dori să fie și lumea din jurul tău._\r\n\r\n_Nu poți aștepta să se întâmple ceva sau să apară ceva, un salvator, o schimbare._ _Nu-ți mai pierde timpul în teorii și cărți de tot felul despre diferite principii pe care să le dezbați cu prietenii sau cu cine vrei tu. Nu atât timp cât în continuare vei răspunde la rău cu rău, îți vei dori „să moară și capra vecinului” sau multe altele._\r\n\r\n_Încă ceva… Acum e la modă să fii promotor al păcii, al iubirii necondiționate. Se poartă să fii membru printre cei care participă la diverse întâlniri unde se discută despre cum ar trebui să avem o viață mai bună._ _Se pune foarte mult accentul pe dezvoltarea personală, se dezbat anumite chestiuni din cărți ale căror principii sunt foarte sănătoase, se organizează numeroase conferințe, workshop-uri dar atât. Multe din aceste acestea sunt doar business-uri, unde de multe ori, cel aflat într-o cumpănă poate cădea foarte ușor pradă._\r\n\r\n_Probabil ajungând să rămână și fără bani și fără o soluție concretă la problemele sale._ _Nimic din tot ceea ce am enumerat mai sus nu poate fi de folos în schimbarea în bine a propriei vieți sau a lumii în general._ _Cu cât mai multă exagerare a unora în de-ale dezvoltării personale, cu atât îți poți da seama mai mult de nesiguranța, frustrarea, agresivitatea din viețile lor pe care tot se chinuiesc să le țină sub control._\r\n    ","next":{"slug":"invidia","title":"Invidia"}}