{"author":"Andra Cozma","date":"2021-02-21T11:26:03.000Z","slug":"la-multi-ani","status":"publish","title":"La mulți ani, soarele meu!","excerpt":"Astăzi, Denisucul meu a împlinit un anișor. Îmi aduc aminte de momentul în care eram în sala de operații. Momentul  ","article":"Astăzi, Denisucul meu a împlinit un anișor.\r\n\r\nÎmi aduc aminte de momentul în care eram în sala de operații. Momentul un pic mai lung până să-ți aud glăsciorul. Un pic vinețiu, un pic cu probleme de respirație, din ce am aflat ulterior, dar ai reușit să țipi. Ai reușit să te faci auzit și să mă asiguri că în ciuda a tot ce a fost, ești bine.\r\n\r\nÎmi aduc aminte momentul în care te-am adus acasa și tatăl tău s-a ocupat de tine. Eu mă dusesem să îmi mângâi cățeii în acel moment. Aceștia erau speriați, derutați de tot ce se întâmpla. Eu eram parcă altfel, prea tulburată, prea emoționată, iar ei au simțit asta.\r\n\r\nDupă revederea cu prietenii necuvântători, am revenit în camera ta, dragul meu. Mă uitam la tine și nu îmi venea să cred că acest corp al meu încercat de greutăți, a reușit să te aducă pe lume.\r\n\r\nDormeai destul de mult la început, ca orice bebel. La fiecare trezire a ta, camera parcă se lumina de bucurie. Te întâmpinam cu „Bună dimineața, soarele meu”! Pentru că asta ești pentru mine – soarele răsărit într-un final, după atâta întunecime.\r\n\r\nMi-am dat seama că eu nu mai sunt eu. Sunt tu. Pentru tine am să am mai multă grijă de mine, pentru tine am să respir și am să trăiesc. Murise vechiul eu iar altul îi luase locul.\r\n\r\nVechiului eu, îi plăcea să bea cafeaua în liniște, să facă ce vrea, când vrea, să stea unde vrea cât vrea și s-a înțeles ideea. Noul eu a venit cu lipsa timpului de a mă dumiri de dimineață, de a apuca să mănânc, de a mă spăla în voie, de a găti mai bine, de a face curat mai în detaliu. Noul eu nu mai reușea să se uite la un film, să mai scrie vreun articol pe blog, să mai scrie în agende idei, planuri și să… își facă unghiile? Nonsens.\r\n\r\nMă uitam la tine cum stăteai în pătuț. Timpul curgea greu, apoi din ce în ce mai repede. Cât de repede ai fugit, timpule?\r\n\r\nÎmi amintesc primele tale încercări de a zâmbi, iar apoi zâmbetele erau constante, declanșate de prezența noastră lângă tine. Începusei să simți prima bucurie, dragul meu. Bucuria de a te simți în siguranță, alaturi de chipurile familiare ție.\r\n\r\nȘtiu că în primele tale zile, în prima ta lună de viață, totul era atât de greu. Oboseala, operația, lipsa timpului, frica de a nu face ceva greșit, stângăcia mea în a înțelege ce-mi transmite plânsul tău, mă copleșeau.\r\n\r\nFăceam șanțuri în podea, la cât de mult timp te plimbam noaptea. Adormeai pe la 21.30-22.00. Încercam să adorm și eu repede, să prind un pic de somn. Apoi te trezeai pe la 00.00-01.00. Tatăl tău se ocupa de trezirea ta mai în noapte târziu. Făceam cu schimbul. Eu urma să te preiau în următoarea repriză de trezire, de la 2.230-3.00, până la… Mă țineai trează până la 5-6 dimineața de multe ori, cu o repriză de somn în jur de 7.00. Apoi iar, „ueeee”.\r\n\r\nAnul în care te-ai născut a fost mai altfel. Aveam probleme să ajung și la spital să-mi scoată firele, că se anunțase epidemie de… gripă. Era luna în care țara noastră a avut primul caz de infecție cu covid19.\r\n\r\nLa controlul de o lună nu am mai ajuns. A venit starea de urgență, în ziua în care trebuia să am controlul. Pandemia a băgat frica în oameni și ne-au închis în case. Ne-au închis atunci când infectările nu erau așa de mari, nu ca în momentul în care scriu aceste gânduri.\r\n\r\nAcum când infectările sunt mult mai multe, deși cu măști și alte măsuri de precauție, suntem mai liberi să umblăm pe străzi decât atunci, pe 14 martie 2020. Ziua stării de urgență. Ziua în care trebuia să scrii pe o foaie de ce ieși și unde te duci. Fie că plimbai câinii sau că mergeai la supermarket. Altminteri, erai taxat. Erai taxat dacă nu aveai o foaie pe care scria unde te duci.\r\n\r\nTe-ai născut într-un an istoric. Un an în care am avut nevoie la doctori dar am amânat. Toți am amânat lucruri pentru noi. A fost un an al amânării, al statului în casă, al întreruperii întâlnirilor a omului cu om, un al al izolării și așteptării. A fost un an de pauză pentru omenire.\r\n\r\nPentru mine, în particular, a fost un an de fast forward. Nu aveam timp să mă gândesc prea mult la ce se petrecea dincolo de geam, dincolo de ușă. Bunica ta îmi procura cele necesare de la farmacie, piață. Eu nu prea ieșeam, poate așa să plimb un pic câinii, atunci când avea cine sta cu tine.\r\n\r\nÎncepuse penuria, oamenii speriați, goleau frenetic rafturile magazinelor, farmaciilor. Aveam nevoie de diverse iar cozile, aminteau de vremurile demult apuse despre care eu nu pot vorbi prea multe că nu le-am trăit pe pielea mea. Se pare că lipsurile vremurilor dinainte de 89 prinseseră viață în acest an în care s-a întâmplat să te naști tu. Îmi era frică să nu rămân fără cele necesare pentru tine.\r\n\r\nCând tu ai început să ne arăți primele zâmbete, situația de urgență încă era. La cele 2 luni împlinite, nici dna dr. de familie nu a vrut să vină la tine acasă pentru a-ți administra vaccinul. Te-am dus până la cabinet, asta e. Erai la fel de zâmbitor în cabinetul medical. Asta până la injecție…\r\n\r\nDupă 15 mai, libertățile noastre s-au mai extins, nu mai ieșeam cu foaia până la magazin, puteam ieși în vizită, să mergem la plimbărică. Cu toate că și înainte de starea de urgență, parcă presimțeam ceva, am reușit să te scot afară ca să cunoști soarele și el pe tine, așa cum se cuvine. Mă bucur că măcar atât reușisem să fac.\r\n\r\nTe-ai născut într-un an dificil pentru omenire dar unic și de neuitat pentru mine. Ai luminat viața mea și pe a celor din jur. Ai avut marele noroc și eu pe lângă tine, ca tatăl tău să-ți fie aproape zi de zi, putând lucra de acasă. S-a ocupat de tine de multe ori cu prețul orelor de lucru, cu prețul lipsei de concentrare la ceea ce ne aducea un venit constant. Un tată dedicat, un soț bun, o famile împlinită. Nici nu știi suflețelule cât ești de norocos!\r\n\r\nÎmi aduc aminte primul tău zâmbet, primele tale reacții atunci când îți dădeai în cap cu vreo zornăitoare. Chiar și la 5-6 luni încă îți mișcai mânuțele în toate direcțiile și erai foarte energic. Te puneam în pat, cu multe pernuțe în jur, îți scoteam cutiile cu jucării și le scoteai pe rând dar mereu trebuia să te veghez, că altminteri, iar mai găseai cu ce să îți dai în cap/față.\r\n\r\nMă uitam la tine cum evoluai, te studiam minute în șir pentru ca mintea mea să rețină fiecare detaliu al ființei tale. Era un lung proces de asimilare, de parcă intram într-o stare meditativă din care nu îmi mai venea să ies.\r\n\r\nPrimele tale alimente solide… Cum te strâmbai tu atunci când nu îți plăcea ceva. Cum curgea mâncarea pe lângă și cum aruncai cu ea, iar câinii tăi erau la datorie acolo. Ei te încurajau să mănânci, să faci asta cu încredere și firesc. Mâncai cum puteai, totul pasat cât se putea de bine. La 6 luni aveai doi dințijori jos. La ce-a de-a 9-a lună a mai apărut un dinte sus și înspre 11 luni, a apărut timid și perechea lui. Încă așteptăm să iasă în întregime și dințișorul acesta. In partea dreapta jos, am văzut că îți mai apare acum un dinte. Nu ai toti cei 6 dinti pâna la 1 an dar care-i graba?\r\n\r\nLunile au trecut și am văzut cum ai făcut timid primii tăi pași. De la 6 luni, ai folosit premergătorul. Era perioada în care puteai deja să te deplasezi ușor pe lângă pat. Cam pe la 8 luni, ai reușit să faci 2-3 pași nesusținuți și un mic plonjon pe burtă. Pe la 10 luni ai început să mergi de-a binelea. Erai curios de totul din jurul tău, erai atent la orice mai puțin la pașii tăi și mai plonjai un pic pe podea.\r\n\r\nÎn apropierea zilei tale de naștere, tragem linie și devenim nostalgici. „Răsfoim” albumele de poze din Google Photos. Ne uităm la cât de mult ai crescut și cât de mult ți-ai deschis ființa către lume. Cât de vesel și cât de mult bolboroseai tu de toate. Întâi „ueee”, după un timp „meme” atunci când voiai ceva, apoi chiuielile tale și datul energic din cap și fluturarea mâinilor de entuziasm.\r\n\r\nCred că sunt destui părinți care simt nostalgie atunci când copilul lor împlinește 1 an de viață.\r\n\r\nE ceva firesc să simt o emoție puternică o nostalgie. De asemenea, simt un dor de bebelușenia ta. Deși a fost o perioadă grea, parcă aș mai vrea să întorc un pic timpul. Să te mai țin în brațe minute în șir fără dureri de spate. Mă rog, nu așa mari. Am încercat să savurez la maximum fiecare clipă alături de tine. Mă ia tristețea pentru momentul în care trebuie să dau altcuiva hăinuțele, jucăriile tale de bebe. Tranziția de la o etapă la alta a vieții tale, îmi provoacă tristețe privind rapiditatea trecerii timpului.\r\n\r\nPentru noi ești cel mai cel copilaș, ești soarele nostru! Vom fi cei mai mândri părinți, cei mai fericiți. Ne vei avea alături la bine și la greu iar peste ani, indiferent pe care țărm vom fi, te vom veghea neîncetat și te vom iubi nespus!\r\n    ","previous":{"slug":"decaderea-omului-simplu","title":"Decăderea omului simplu"},"next":{"slug":"vaccin-si-teama","title":"Vaccin &#8211; rațiune, teamă, alegeri!"}}