{"author":"Andra Cozma","date":"2021-12-01T19:56:05.000Z","slug":"rezistenta-la-fericire","status":"publish","title":"Rezistența la fericire","excerpt":"Cât de greu se schimbă multe lucruri prin ani! Cât de mult durează anumite situații! Cu precădere cele rele. După  ","article":"Cât de greu se schimbă multe lucruri prin ani! Cât de mult durează anumite situații! Cu precădere cele rele. După un „ciorchine” greu de ani, ceva se întâmplă.\r\n\r\nTotul începe să trepideze ușor, până la declanșarea unui seism în toată regula. Un seism al vieții care îl poate lăsa pe celălalt perplex. Acesta începe să nu-și creadă mai ochii și devine mai vigilent. Parcă ar fi un joc tâmpit. Ești ținut în șah și lovit de toate dușumelele ca apoi ceva, brusc să se schimbe. În bine!\r\n\r\nÎți este destul de bine, că ajungi să te temi. Dacă te așteaptă ceva după colț și îți ia toate astea dintr-o dată?  O prudență ar fi necesară. Pe de altă parte, dacă ești mereu în gardă, nu mai simți viața în ansamblul ei.\r\n\r\nSunt lucruri care se bat cap în cap. Greu este să găsești o cale de mijloc. Să te bucuri și nu te mai gândești la nimic? Ori să stai ca soldatul în turn și să păzești zi-lumină orizontul?\r\n\r\nEu am ales varianta nr. 2. Una dintre cele mai epuizante variante. De ce? Păi pentru că ce a fost rău pentru mine, a fost rău mult și mulți ani. A trăi cu răul era o constantă. Acum când întâlnesc opusul, parcă nu știu să mă comport. Sigur, există să spunem „grade” de rău prin care omul trece dar si feluri de percepții ale lui. Eu am perceput ca destul de amplu raul din viața mea.\r\n\r\nDe ce nu mă bucur? Mă bucur în felul meu, cu măsură. O bucurie controlabilă. Prefer să cad în și nu din picioare, dacă ar veni o zguduială. Nimic mai mult.\r\n\r\nCiudat este că și mulți din jur se schimbă. Se schimbă persoane cu care credeai că ești în aceeași barcă. După lungi mile pe mări, când acestea pășesc pe uscat, parcă ceva nu mai e la fel. Nu se bucură de nimic și se comportă aidoma unor copii. Fac nazuri, n-au stare și nu vor să se implice în nimic constructiv.\r\n\r\nAcești oameni au bănuieli cum că ai fi împotriva lor. Se supără din mărunțișuri. Nu neapărat pe vreo acțiune de-a ta.  Mai degrabă e ceva din trecutul lor ce-l proiectează pe chipul tău.\r\n\r\nSunt acele persoane care nu numai că nu știu să primească experiențele pozitive dar ajung să și rănească. Acestea sunt precum niște câini speriați care îți mușcă mâna atunci când le oferi mâncare. Eu nu despre acestea doresc să intru în detalii. Devine prea dureros când știi că aceste persoane nu sunt oricine.\r\n\r\nRevenim la lipsa bucuriei cu măsură sau absența ei în cazul evenimentelor pozitive de viață. Cum să numesc acest fenomen? Rezistența la fericire, sevraj la nefericire sau mai prozaic, un acel „urât cu binele?”\r\n\r\nCând te gândești la bine, nu înseamnă că nu e loc și de mai bine. Spunem de acel bine în care întâmplările vieții și așteptările proprii sunt în armonie unele cu celelalte. Cu toate acestea, intervine această rezistență la fericire care sare de fiecare dată. Ceva nu e în ordine, parcă este ceva regizat. Avem vreo certitudine că noi suntem chiar de capul nostru?\r\n\r\nDacă suntem niște biete cuvințele dintr-o compunere a cărei introducere, cuprins și încheiere face deliciul sau amarul altora? Al altora de care nu știm, pe care nu avem cum să-i vedem dar despre care există un sentiment straniu? Nu mă refer la divinitate, oculte mondiale sau chestiuni ce țin de domeniul conspiraționist.\r\n\r\nSuntem siguri că toată aparatura din vremurile nostre și ochii pe care îi avem ne ajută să vedem totul? Avem rațiune proprie, voință proprie și acțiuni libere? Avem posibilitatea să ne controlăm realitatea? Să dăm la o parte tot ce nu ne dorim și să trăim într-o lume mai bună? Vrem o astfel de lume? Ne-ar fi cu adevărat mai bine acolo unde găsești bine?\r\n\r\nSuntem construiți să ne adaptăm eșecului pentru a obține reușita și nu direct adaptați reușitei. Este o cursă continuă pentru a găsi binele. E ceva firesc să nu ai sentimentele potrivite atunci când îl obții. Nu-i nimic rău să îți fie teamă. E stupid ce-ți spun dar ești bine așa cum ești! Alternativa care ar fi? Să exiști într-o fericire fără limite? Chiar și așa, nu te-ai teme că totul s-ar putea nărui cândva?Poate un glitch ceva și… gata?\r\n    ","previous":{"slug":"nu-stim-nimic","title":"Nu știm nimic"},"next":{"slug":"mani-pulatorii","title":"Manipulare!"}}