[{"author":"Andra Cozma","date":"2016-01-18T18:12:50.000Z","slug":"nu-avem-nimic-mai-bun-de-facut","status":"publish","title":"Nu avem nimic mai bun de făcut!","excerpt":"Nu avem nimic mai bun de făcut! Nu, nu sunt alte probleme la ora actuală! O fi ca în 18  ","article":"Nu avem nimic mai bun de făcut!\n\nNu, nu sunt alte probleme la ora actuală! O fi ca în 18 aprilie 1930, când BBC-ul a anunțat că nu sunt știri pentru acea zi. Nu, nu avem alte probleme, nu se simte încălzirea globală, doar e zăpadă afară. Nu sunt probleme pentru că anumiți (adică toți) politicienii pur și simplu, își bat joc de noi, dar avem probleme cu Norvegia care au „furat” cică copiii unora. Cum nu avem mai nimic mai bun de făcut, de protestat, ne permitem să aducem injurii la adresa unor oameni care nici măcar nu-i cunoaștem?\n\nȘtiu, cum ne permitem de fapt… ne numim cică țară creștină, în care majoritatea credincioșilor cred că soarele se învârte în jurul pământului. O țară în care, din cei declarați creștini sunt o mare parte care nici nu au pus mâna pe o biblie în viața lor. Și totuși, știu ce probleme trebuie să rezolvăm în țara altuia.\n\nMă doare capul când, citind un articol de nutriție, ajung la secțiunea de comment-uri, unde o tanti se plânge de Norvegia… Oamenii au probleme grave de atenție, se pare.\n\nDa e un urlet, un urlet al furiei, al durerii. Mă doare să văd care sunt prioritățile noastre. Poate nu e treaba mea dar vorba unui înțelept și anume că eu trebuie să fiu schimbarea pe care vreau să o văd în lume. Dar nu fără proteste, la fel ca și el.\n\nDeocamdată asta e doar un pamflet, e o răbufnire. Poate mă înșel, poate nu. Poate ne mai învață alții, poate mai au și alții răbufniri. Ar fi și cazul.\n\nCa încheiere. vorba Adei Milea: „Dormi în pace națiune/ Că prezentul nu se pune./ aaaa!”\n\nP.S. Uneori verificarea surselor, duce la o mai bună informare!\n    ","previous":{"slug":"bietul-sufletel","title":"Bietul suflețel!"},"next":{"slug":"cucurigu-si-cucuie","title":"Cucurigu și cucuie"}},{"author":"Andra Cozma","date":"2016-01-10T18:12:50.000Z","slug":"bietul-sufletel","status":"publish","title":"Bietul suflețel!","excerpt":"Poate pentru că a trăit prea mult în iluzia ideii că ar fi de de folos cuiva… Bietul suflețel cu  ","article":"Poate pentru că a trăit prea mult în iluzia ideii că ar fi de de folos cuiva…\n\nBietul suflețel cu firea lui naivă! El a crezut că poate aduce bucurie pe chipurile celorlalți și iar s-a înșelat…\n\nPe oamenii de pe stradă și pe cei de lângă el îi vede mereu încruntați, țâfnoși și la un pas de a-l păli pe primul apărut în calea lor.\n\nVede niște morții vii care execută sarcinile de zi cu zi, programul obișnuit și pentru care viața nu mai e văzută ca un privilegiu. Totul devine un calvar.\n\nDacă acest privilegiu le este luat, totul este privit ca o nedreptate. De multe ori moartea ia ce vrea și redă viață cui consideră că ar aprecia-o mai mult. Nu știm nimic sigur !\n\nCulmea! Ea este tot ceva viu precum viața. Dacă ar fi să moară și ea, atunci povara eternității, probabil că ar fi de nesuportat. Lumea-ntreagă ar fi doar un uriaș cavou.\n\nCând sfârșitul vine, nu e drept! Dacă acesta nu a venit… ce-mi pasă? Acum trebuie să pregătesc mâncare, să servesc eventual un păhărel și un pachețel de pipe cu prietenii.\n\nHai și cu o cărniță pufoasă de grăsime și cu un desert bogat în bună dispoziție! Totul merge completat și de un energizant, pentru că te simți fără vlagă de cât te-ai ghiftuit.\n\nMai o discuție aprinsă, mai un nerv pe unul, pe altul, mai o răutate etc. Ceva obișnuit, nu?\n\nSăracul suflet! Vede toate acestea și se întristează. E așa mut dar și dacă ar putea vorbi, ar scutura pământul sub el.\n\nStă și vede cum totul decurge într-o direcție pe care nu o poate schimba singur. Se simte așa inutil.\n\nTot dă semne să comunice ceva, dar alungă iluzia ideii că ar fi de folos cuiva, pleacă capul și își vede mai departe de drum!\n\nÎși ia rămas bun și apoi se îndreaptă spre creștetul de care aparține, pentru a-și lua zborul.\n    ","previous":{"slug":"de-ce-oamenii-buni-sufera","title":"De ce oamenii buni suferă?"},"next":{"slug":"nu-avem-nimic-mai-bun-de-facut","title":"Nu avem nimic mai bun de făcut!"}},{"author":"Andra Cozma","date":"2016-01-09T18:12:50.000Z","slug":"de-ce-oamenii-buni-sufera","status":"publish","title":"De ce oamenii buni suferă?","excerpt":"Într-un moment al vieții noastre poate ne-am întrebat: „Ce anume este rău în a fi bun și de ce oamenii  ","article":"_Într-un moment al vieții noastre poate ne-am întrebat: „Ce anume este rău în a fi bun și de ce oamenii buni, suferă?”_ _În general, oamenii buni oferă mult: bani, timp și multe altele, în mod necondiționat. În consecință, ei devin vulnerabili în fața celor care pot profita de bunătatea lor._\n\n_Desigur, sunt multe persoane bune, care nu au parte de așa suferință din partea altora, pentru că țin cont de ceea ce simt. Se pun pe ele însele în primul plan și caută să-și ușureze viața._\n\n_În acest articol, voi vorbi despre o anumită categorie de oameni buni – cei exagerat de buni. Voi enumăra anumite aspecte observate la aceștia și care se pare că au contribuit la suferințele din viețile lor._\n\n_– sunt prea răbdători, pemisivi și de cele mai multe ori, prea creduli (nu pot accepta o realitate mai incomodă) iar ceilalți profită din plin de acest lucru._\n\n_– aceștia evită să spună ceea ce gândesc. Nu vor să supere pe cineva și preferă să țină totul în ei, trăind astfel tot felul de stări disconfort ce le vor dăuna pe viitor._\n\n_– se sacrifică enorm, fac mult bine pentru ca toată lumea să fie mulțumită. Deși de multe ori, nu este cazul sau nimeni nu le cere să facă asta._\n\n_– cei buni trebuie să rămână așa chiar dacă au suferit din pricina bunătății lor. Important este să rămână vigilenți la intențiile celor din jurul lor, să înțeleagă faptul că ei sunt cei mai importanți pentru viața lor._\n\n_Trebuie să aibă mereu puterea de a spune ceea ce gândesc, simt, fără a le fi teamă că-i deranjează pe ceilalți._\n\n_Vreau să subliniez câteva chestiuni despre sacrificiul pentru alții._\n\n_Sacrificiul are rostul său și odată făcut pentru cine nu trebuie, când nu trebuie, își pierde din însemnătate._ _În general, puțini dau o valoare lucrurilor ce contează cu adevărat și prea mulți, în mod paradoxal, le apreciază când costă… prietenii, bani, timp, sănătate._\n\n_Oamenii buni suferă mult de pe urma bunătății lor… nu sunt apreciați, sunt trădați, umiliți iar atunci când trec în neființă, se aude în jur: „Săracul, ce om bun a fost!”_\n    ","previous":{"slug":"fiecare-zi-va-fi-o-sarbatoare","title":"Fiecare zi va fi o sărbătoare!"},"next":{"slug":"bietul-sufletel","title":"Bietul suflețel!"}},{"author":"Andra Cozma","date":"2016-01-02T18:12:50.000Z","slug":"fiecare-zi-va-fi-o-sarbatoare","status":"publish","title":"Fiecare zi va fi o sărbătoare!","excerpt":"Orele se succed. Se țin de mână și cântă-n cor aceleași melodii enervante. Parcă ne-ar lua și-n râs. Eram ca  ","article":"Orele se succed. Se țin de mână și cântă-n cor aceleași melodii enervante. Parcă ne-ar lua și-n râs. Eram ca oala sub presiune.\n\nAșteptăm după o lungă așteptare. Nu știu cum se face, dar am ajuns. A fost un zbor lin în noaptea întunecată. Tocmai bun pentru duhul istovit.\n\nAjung în vechea mea casă, care nu se învârte nici după soare și nici după ce zic alții. E așa de cald. Am și uitat de cele 16-17 picuri de aer, pe care-i adunam cu grijă și ii luam de fiecare dată cu mine la somn. Doar sufletul meu drag îmi mai încălzea suflul rar.\n\nAtât de liniștit este totul. Diminețile miros a frig dar au grade rupte din soare. Un soare care mi-a și dăruit un buchețel de speranță.\n\nUn soare care m-a așteptat cu atât dor, pentru a-l contopi cu ce a mai rămas din noi. O mamă și-un cățel atât de dragi, prieteni buni și voie bună!\n\nDulcea casă în care sărbătorile au avut mereu un gust tare bun. Bătrânul cântar impasibil la orice, mi-a evaluat riguros greutatea. E sever dar corect. Nu mai e nevoie să ascund bucate de nimeni. Le pot pune liniștită la vedere, pe rafturile propriei cămări.\n\nE un decor în care nu e loc de oftat și nici de abandonat. Memoria-i vie iară și nu mai doare deloc.\n\nVechile broscuțe iberice, în orăcăiala lor diurnă, nocturnă, ba de dragoste, ba de război, parcă au dispărut ca prin farmec. Acum, somnu-i liniștit.\n\nA venit prințul fermecat al nu știu cui sau de unde și a orânduit totul așa cum se cuvine. Nu mai era loc de noi pe balta lor.\n\nDeja erau sătule de alții din neamul nostru. Neam ce și-a așternut nuferii cu mulți ani în urmă și care poate n-a luat doar partea de lac ce i se cuvenea.\n\nFiecare zi va fi o sărbătoare, fiecare moment trist va fi un prilej de a chema voia bună înapoi. Toate trebuie să fie bune și să se savureze rapid, cât ești cald…\n\nUn călduros La mulți ani! Un an prosper și luminos!\n\n[Paul Cozma Web Developer și Designer](https://plus.google.com/u/0/+PaulCozma) [Doruța Dumitru](https://www.soulmatters.ro/users/doruta-dumitru) [Cătălina Cornea](https://www.soulmatters.ro/users/catalina) [Andra Niță](https://www.soulmatters.ro/users/andra-niță)\n    ","previous":{"slug":"nimic","title":"Nimic"},"next":{"slug":"de-ce-oamenii-buni-sufera","title":"De ce oamenii buni suferă?"}},{"author":"Andra Cozma","date":"2015-12-25T18:12:50.000Z","slug":"nimic","status":"publish","title":"Nimic","excerpt":"Îți mângâi părul și te îmbrățișez. Simți ceva din partea mea? – Nu, nu simt. De ce ar trebui? Pentru  ","article":"Îți mângâi părul și te îmbrățișez. Simți ceva din partea mea?\n\n– Nu, nu simt. De ce ar trebui? Pentru ce? Nu sunt eu cu din astea!\n\n– Încearcă să fii atent la norii plini de ploaie ai cerului, la croncănitul ciorilor și al corbilor, la ceața dimineții și frigul ei. Ce simți când îți imaginezi asta?\n\n– Păi, parcă mi-ar fi și mie frig și nu-mi dă o stare bună. Pare lugubru și apăsător.\n\n– De ce ți se pare apăsător?\n\n– Mai e nevoie de explicații? Orice om normal s-ar simți așa. Doar _te gândești_ la asta și te iau toate cele.\n\n– Hai să te mai întreb ceva…\n\n– Spune!\n\n– Tu ai mângâiat pe cineva, i-ai întins mâna la nevoie, l-ai îmbrățișat și șters lacrimile?\n\n– Desigur. Mereu o fac când trebuie!\n\n– Și ce simți când faci asta?\n\n– Simt liniște în suflet și sunt împăcat cu mine. E o stare de nedescris.\n\n– Îți întind mâna, îți mângâi părul, îți șterg lacrima și te îmbrățișez.\n\n– Ai mai zis odată asta!\n\n– Și ce ai simțit din partea mea?\n\n– Nimic.\n\n– În lume suntem trecători iar fiecare gând, faptă bună dăruită altora, călătorește prin eternități și se întoarce atunci când avem cea mai mare nevoie de ea!\n\n– Înțelegi ce -ți spun?\n\n– Da, zici frumos dar unde vrei s-ajungi?\n\n– Deocamdată nicăieri. Fiecare moment al vieții are un nicăieri și un pretutindeni.\n\n– Nu înțeleg și poate nici nu vreau s-o fac!\n\n– De ce?\n\n– E prea complicat și nu am de ce să mă gândesc la chestii din astea. N-am timp!\n\n– Și ce simți când n-ai timp?\n\n– Că-mi pică totul în cap și mă enervez.\n\n– Dar tu, dacă ai fi în locul meu ce ai face?\n\n– Nimic.\n\n– Dacă m-ai vedea așa, mi-ai zice ceva să mă calmezi, să-mi iei supărarea?\n\n– Nu. Pentru că nu înțeleg și nici nu pot s-o fac.\n\n– De ce?\n\n(liniște)\n\n– Răspunde-mi! Nu auzi ce-ntreb? Unde ți-e mintea?\n\n– Ce naiba! Răspunde-mi odată, nu mă lăsa așa!\n\n– Tu nu simți când te mângâi, te îmbrățișez și atunci cum pot alina eu supărarea ta? Nu știi, nu înțelegi, nu auzi, nu vrei sau n-ai vreme și nici pace. Ce pot face eu?\n\n– Mai trec pe la tine în altă zi!\n\n– Nu, n-am nevoie să mai treci!\n\n– Și ce simți când zici asta?\n\n– Ce naiba să simt? Nimic. Am zis-o și basta!\n\n– Te las cu gândurile tale. Totuși, dacă ai nevoie de mine, vin îndată!\n\n– Păi și dacă ar fi vreodată, cum dau de tine?\n\n– Doar _te_ _gândești_!\n\n– Cum vine asta!? Dă-mi numărul tău de telefon!\n\n\\-Doar gândește-te!\n\n– La ce?\n\n– La ce-mi cântai tu odată?\n\n– Adică ce vrei să zici?\n\n– Nimic.\n\n– Nu plecaaaa, întoarce-te!\n    ","previous":{"slug":"luati-va-rog-serviti","title":"Luați vă rog, serviți!"},"next":{"slug":"fiecare-zi-va-fi-o-sarbatoare","title":"Fiecare zi va fi o sărbătoare!"}},{"author":"Andra Cozma","date":"2015-12-20T18:12:50.000Z","slug":"luati-va-rog-serviti","status":"publish","title":"Luați vă rog, serviți!","excerpt":"Sărbătorile vin, trec, altele vor urma și alți ani se vor scurge. Totul într-un ciclu infinit stabilit de către om,  ","article":"Sărbătorile vin, trec, altele vor urma și alți ani se vor scurge. Totul într-un ciclu infinit stabilit de către om, însă efemer pentru fiecare dintre noi.\n\nPomi de iarnă, globuri frumos decorate, beculețe, beteală, toate care mai de care. Fiecare cu beteala, globurile și becurile sale.\n\nSe gătesc toate cele. Oamenii se agită pentru a fi de toate pe masă. Magazinele sunt luate cu asalt. Spitalele la fel. Așa ți-e omul! Cu cât îi place mai mult viața, cu atât se îndepărtează și mai tare de ea.\n\nAscultăm colinde, ne plimbăm pe străzile decorate frumos, toată lumea se simte bine alături de cei dragi. Cine-i mai are, desigur.\n\nToți sunt în febra sărbătorilor, devin mai buni, mai bisericoși și se realizează actele de caritate specifice acestui sezon.\n\nPentru mine este al 28-lea an de sărbători, pentru alții ultimul. Ultimul an acompaniat de colindele jalnice difuzate la radio sau de cele răcnite suav de copii ai blocului.\n\nSărbătorile nu au fost un motiv de bucurie ci de suspin și regret, de rememorări și resemnare. Ele mi-au dat coala pe care mi-am așternut bilanțul. Bi-lanțurile pe care le dau jos atunci când scriu.\n\nSărbătorile poate îi aduc pe cei dragi acasă dar odată cu ele, trec și ei mai departe. Unii spre viață, alții spre ce o fi. Am observat că în acest sezon sunt cele mai dese vești despre fiecare. Fie ce o fi, noi să fim sănătoși, nu?\n\nÎntre timp… luați vă rog, serviți!\n    ","previous":{"slug":"in-zbor","title":"În zbor"},"next":{"slug":"nimic","title":"Nimic"}},{"author":"Andra Cozma","date":"2015-12-13T18:12:50.000Z","slug":"in-zbor","status":"publish","title":"În zbor","excerpt":"Aici sunt păduri înverzite iarna, ape de izvoare pure și animăluțe dragi ție. Începe să ningă peste verdele viu și  ","article":"Aici sunt păduri înverzite iarna, ape de izvoare pure și animăluțe dragi ție. Începe să ningă peste verdele viu și nu simțim decât bucuria pe care fulgii de zăpadă ne-o oferă.\n\nUnde în trecut, ningea cu cenușă și totul era înecăcios, acum aerul rece și curat plutește nestingherit prin noi.\n\nSimți că te ridici de la pământ. Începi să plutești. În acelasi timp, fredonezi în gând cântecul pădurii care îți amintește de multe dar nu știi exact de ce anume.\n\nZbori mai departe peste munți și planezi ușor spre răsărit. Parcă pădurea mai tare se aude. Cântă, strigă, vorbește și tu începi să râzi singur. Mintea ti-a zburat și ea departe. Ei și ce dacă? Razi și bucură-te! Nu toți se bucură de micile nimicuri ale vieții. Nu toți știu că pot auzi glasurile pădurilor sau că pot zbura. De ei au rămas doar carcasele grele, pe care trebuie să le care până la sfârșitul timpului lor. Nimic mai mult.\n\nZborul tău continuă. Vântul te îndreaptă unde trebuie, lumina zilei te veghează iar pădurea își dă copacii la o parte să-ți facă un loc de flori printre ai săi. Acum, fiecare rădăcină va face loc alteia iar timpul îi va da rostul ei în pădure la momentul potrivit.\n    ","previous":{"slug":"picnic","title":"Picnic"},"next":{"slug":"luati-va-rog-serviti","title":"Luați vă rog, serviți!"}},{"author":"Andra Cozma","date":"2015-11-28T18:12:50.000Z","slug":"picnic","status":"publish","title":"Picnic","excerpt":"Ceru-i senin, stoluri de păsări fac un adevărat spectacol deasupra privirilor noastre dezorientate. Zumzetele gâzelor colorate acompaniază cântecul răgușit al  ","article":"Ceru-i senin, stoluri de păsări fac un adevărat spectacol deasupra privirilor noastre dezorientate. Zumzetele gâzelor colorate acompaniază cântecul răgușit al pădurilor îndepărtate de timp. E un întreg spectacol.\n\nAerul este cald și plăcut. Inspiri ușor dar expiri greu. Parcă ar fi plumb și cenușă în tot ce scoți din plămâni, însă simți că te purifici. De asemena, razele soarelui adună tot frigul intrat în ei și în oase. Probabil că-l ascunde departe în nori.\n\nSuntem la picnic cu toții iar repezeala, lăcomia cu care se mănâncă, lasă multe firimituri în jur.\n\nFirimiturile de pe masă sunt lăsate vântului, pentru a le împrăștia oriunde o fi și se mănâncă mai departe, pentru că tare bine mai arată totul.\n\nCu nerăbdare, se servesc și alte aperitive interesante. Aperitive după aperitive. Totuși, parcă-s stricate de vreme. Gustul lor amărui, mirosul parfumat de bacterii, te fac să eziți. Probabil au fost lăsate prea mult timp degeaba. Ar fi trebuit adunate și apoi duse unde le este locul.\n\nCe nu s-a consumat la timp, s-a stricat și ce nu se mai vede, se uită la un moment dat pe vreun raft. Au fost reamintite și cărate la picnic degeaba. Acum, asta este! Dacă tot au fost cărate, au fost mâncate pentru că altceva nu mai era de servit.\n\nSe-nnorează brusc. Toate animalele pădurilor se pun la adăpost. Gâzele alunecă prin aer care mai de care să se ascundă iar totul devine întunecat în jur.\n\nCâmpii din jur sunt vaști și mistici parcă. Oricum, îi voi ține minte îndeajuns, fără ca privirea mea să-i mai bată îndelungat și fără rost. Acum trebuie căutat un loc ferit, de nori și de ploaia lor rece.\n\nDupă un timp, mâini decojite de noroiul lăsat de furtună, strâng ce a mai rămas din picnic. Nu le mai irită uscăciunea lui și își fac treaba. Oricum la o nouă furtună, se vor murdări iar. Pe cât de curate ar fi când e curat, pe atât de murdare vor fi atunci când va fi murdar. Atât ele, cât și gurile hrănite de acestea.\n\nAcum, se adună tot ce a mai rămas din picnic și părăsim locul.\n\nDeocamdată e iar senin dar trebuie plecat în grabă, căci soarele mai apare și cu nori.\n    ","previous":{"slug":"ce-chitaieli-ce-galagie-soriceii","title":"Ce chițăieli, ce gălăgie! Șoriceii!"},"next":{"slug":"in-zbor","title":"În zbor"}},{"author":"Andra Cozma","date":"2015-11-27T18:12:50.000Z","slug":"ce-chitaieli-ce-galagie-soriceii","status":"publish","title":"Ce chițăieli, ce gălăgie! Șoriceii!","excerpt":"Ei rod lumea de acolo, o rod și pe cea de aici. Sunt niște șoricei. Mi-au plăcut mult șoriceii dar  ","article":"Ei rod lumea de acolo, o rod și pe cea de aici. Sunt niște șoricei. Mi-au plăcut mult șoriceii dar iau tot și nu mai lasă nimic în urma lor. Sunt mulți și lacomi. Mișună peste tot și nu-i poți stârpi.\n\nÎți rod răbdarea, stomacul, porția de mâncare din față și hainele de pe tine. Chiar pierd și tovărășiile dintre ei, căci se mai rod și unii pe alții, când n-au ce mânca.\n\nDe fel, sunt prietenoși între ei. Atunci când au de toate. Oricum, fiecare șoricel în parte, ar trebui să fie atent. Peste tot sunt pericole. Natura nu iartă nimic. Îl poate înhăța pe oricare dintre ei, cât ar zice „chiț!”\n\nLa punct de cotitură, hopa și cursa! Ce spaimă! Ce chițăieli, ce gălăgie!\n\nPe câțiva, cursa nu i-a lăsat din strâmtori. La început au fost dureri mici. Ulterior, din ce în ce mai mari.\n\nLăcrimând de durere și tremurând de frică, ei strigă cu toată puterea către ceilalți dar în zadar. Vai! Ce chițăieli, ce gălăgie!\n\nȘoriceii rămași se prefac cumva în lilieci și nu s-au mai uitat în urmă după ceilalți. Cei prinși în cursă nu mai puteau fi zăriți oricum. Ce mai conta acum?\n\nCei deveniți lilieci, erau fericiți și răsuna tot codrul cu glasul lor. Ce chițăieli, ce gălăgie!\n\nVor veghea de sus și vor vâna tot ce prind că mișună pe jos. Tot ce e mai mic și mai slab decât ei. După festin, precum niște puiuți nevinovați, se vor cuibări la adăpost, la sân de șoricioaică.\n\nFericiți, ghiftuiți, șoriceii s-au pregătit de somn iar șoricioaica i-a și adormit… liniște-i peste tot.\n    ","previous":{"slug":"spre-echilibru","title":"Spre echilibru"},"next":{"slug":"picnic","title":"Picnic"}}]