[{"author":"Andra Cozma","date":"2018-12-12T18:12:50.000Z","slug":"tot-tu","status":"publish","title":"Tot tu","excerpt":"Mulți, mulți ani au trecut de când îți doreai să crești. Așa, ca oamenii mari. Să fii serios, implicat, corect  ","article":"Mulți, mulți ani au trecut de când îți doreai să crești. Așa, ca oamenii mari. Să fii serios, implicat, corect și mă rog, ce mai știai tu de la ceilalți, despre cum trebuie să fii.\n\nDupă ce ai străbătut zeci de grădini verzi și veștede, treci printr-o poartă a timpului. O poartă mare, veche și obosită de atât treacăt. Aceasta scârțâia, era ruginită dar cu toate astea, părea încă stabilă. Cine știe câți au trecut de ea? Câte ar avea această poartă de povestit dacă ar avea glas?\n\nDupă ce treci de poartă, vezi o grădină. Zărești și un râu. Te apropii de acesta. Te oglindești în apă și continui s-o faci de minute bune. Te vezi altfel decât îți amintești. Tot tu ești? Tot tu erai? De ce e totul altfel în oglinda apei?\n\nNu te mai întreba! Acum, stai un pic la umbra crenguțelor de deasupra râului și privește cerul până ațipești. Lasă totul să curgă precum acest râu!\n\nÎnainte să treci de acea poartă, erai atunci. După ce ai trecut de ea, ești acum. Cu toate astea, tot tu ești, să știi!\n\nAi trăit și ai văzut prea multe și încă urmează să mai vezi lucruri. Îți amintești că ai trecut de mai multe porți decât puteai. Erai să te îneci în mai multe iazuri decât îți amintești dar ai reușit să respiri viață în ultima clipă. Tot ce ai trăit a fost mai mult decât ai putut duce și cu toate astea, iată-te!\n\nTot adormeai pe marginea apei și în somn te rostogoleai direct în apă. Se pare că râul te-a purtat în susurul său, poate mai departe decât credeai dar te-a și scos mereu la suprafață. Ai plutit ca un nufăr pe apă, față de alții…\n\nMergi înainte! Să nu ai teamă de tot ce întâlnești!\n\nFă-ți alianțe, nu prietenii, fii îngăduitor, dar nu prostuț. Îndepărtează-te de neamul care te uzurpează și te folosește.\n\nFii tăcut cu oamenii care te amăgesc, umilesc și care te fac să te simți mic. La unii oameni nu trebuie să te răstești, să le pui întrebări sau să vrei să lămurești. Ar deveni prea importanți pentru vremea ta trecătoare pe acest pământ.\n\nLasă-i fiecăruia clipa de glorie din carton. Lasă-i așa! Neamuri, prieteni, cunoștințe. Nimic nu mai contează! Doar atât… să rămâi tot tu!\n    ","previous":{"slug":"legaturi","title":"Legături"},"next":{"slug":"femeia-la-30-de-ani","title":"Femeia la 30+ de ani"}},{"author":"Andra Cozma","date":"2018-11-03T18:12:50.000Z","slug":"legaturi","status":"publish","title":"Legături","excerpt":"De multe ori, zi de zi, de pe o parte pe alta, ești întors ca omleta în tigaie și te  ","article":"De multe ori, zi de zi, de pe o parte pe alta, ești întors ca omleta în tigaie și te întrebi la ce folos? De ce să mai continui cu niște lucruri?\n\nTe frige tare tigaia! Îți apar broboane peste tot, pielea îți este luată de pe tine fâșie cu fâșie iar aerul îți este insuficient. Totul ia foc în ființa ta. Te mai gândești la ceva acum?\n\nTraiul sufocat de zile goale, sucombarea suflării după ultima strângere de mână a celui drag și continuitatea abisală. Cam asta e.\n\nOriunde ai privi, încearcă să și observi, orice ți s-ar spune, încearcă să și înțelegi. Știu, e dureros și greu de uitat.\n\nAi privit poate lung un om. De cele mai multe ori îl asociezi cu tine și intri-n vorbă cu el. Ulterior, constați că îl confuzi. Da, îți reamintești într-un final că el nu erai tu. La ce te așteptai? Trăim în minți și corpuri diferite. De aici vine și dezamăgirea. Aici se spulberă iluzia omului că poate fuziona cu celălalt pentru a simți mai mult confort sufletesc.\n\nCând ne cunoaștem prima dată, zicem că ne înțelegem bine, că avem lucruri comune și parcă ne-am ști de mai demult. Credem că rezonăm în idei, dar de fapt ne reflectăm unul în altul, vulnerabilitățile.\n\nNevoile oamenilor pot lega cele mai adânci prietenii dar pot aduna deseori și cele mai multe lacrimi. De ce?\n\nDupă ce trece magia că v-ați cunoaște de-o viață, apar chestii. Respectul pentru timpul personal, considerația pentru nevoile celuilalt și echilibrul firesc, toate acestea tind să se șubrezească. După ce magia dispare, apar abuzurile emoționale, posesivitatea, trădarea, desconsiderarea, jignirile și într-un final, tăcere și un drum separat.\n\nPrieteniile, relațiile de iubire, unele suferă o transformare la un moment dat. Nu mai rămâne nimic de ele. Poate în cel mai bun caz, o relație cordială. O relație unde dacă discuția alunecă spre pante abrupte, se ia rapid, un politicos „La revedere!”.\n\nDin prieteni, deveniți cunoștințe. Va fi o relație în care se va menține atitudinea distantă, formală. Vor fi felicitări de aniversări, de sărbători, presărate cu dialoguri seci. Întrebări cu „Ce mai faci?” și răspunsuri și mai seci cu „Bine!”\n\nÎn telefonări vor fi evocări rapide doar a momentelor bune, câteva lucruri cotidiene neimportante și complimente exagerate la adresa ta. Îți amintești clar că în trecutul vostru au existat anumite disensiuni. Aceste cuvintele exagerate de apreciere par că acoperă un gol nerostit.\n\nOricum totul între voi, se menține la un telefon „călâi” urmat de o distanță sufletească de luni, ani sau de o eternitate. Cam așa se stinge o prietenie. E o stare mai dureroasă decât a nu mai vorbi deloc unul cu altul. Întâmplările trecutului, grija prezentului, frica viitorului, schimbă lucruri. Un lucru e cert: nimic nu va mai fi ca înainte.\n\nLegătura cu oamenii este legătura noastră cu fericirea, integritatea, apartenența, trădarea, abandonul, suferința și… singurătatea.\n\nÎmi plac oamenii, le vorbesc cu drag dar în egală măsură mă izolez și simt nevoia de pace. Par un om distant dar urmăresc viețile altora altfel, iar când ceva îmi pare neînregulă, întreb: „Ești bine?” Îl întreb și aștept un răspuns mai complex decât „Bine!” De fiecare dată!\n\nAmintindu-mi des că doar la nevoie mi s-a cerut prezența, tot la greu tind să și reapar în viața oamenilor. În viața oamenilor care m-au apreciat, desigur.\n\nÎn rest, la mine e tăcere. Nu sun, nu vorbesc dar îi ascult cu atenție când întâmplarea face să ne întâlnim. Prefer să mă uit de la distanță și să-mi intru în rol doar când viața încuviințează acest lucru. Voi fi mereu alături de omul bun și drag. Cel drag care mi-a dovedit că îmi respectă timpul de odihnă, îmi suportă defectele, îmi iartă focul firii și care „mă pălmuiește”, atunci când eu nu mă mai pot ridica de jos.\n\nSunt lucruri prea complexe pentru a fi înțelese de o minte simplă dar sunt destul de evidente unui suflet măcinat de întrebări. Lui mă adresez.\n    ","previous":{"slug":"familia","title":"Familia"},"next":{"slug":"tot-tu","title":"Tot tu"}},{"author":"Andra Cozma","date":"2018-10-05T18:12:50.000Z","slug":"familia","status":"publish","title":"Familia","excerpt":"Acolo nu există triajul nepotriviților și al potriviților. E un acolo unde copiii nu învață de mici să zică țigan,  ","article":"Acolo nu există triajul nepotriviților și al potriviților.\n\nE un acolo unde copiii nu învață de mici să zică țigan, homosexual, sărăntoc, bozgor, jidan sau să râdă de cei mai defavorizați fizic, mental, material.\n\nAcolo copiii nu vor spune că așa trebuie să fie familia tradițională. Mulți dintre ei au trăit și trăiesc intr-o familie diferită de ceea ce ar trebui sa îi facă fericiți. Nu o vor cataloga ca fiind homosexuală, hipsteriță, hippioată, creștină, satanistă și altele, ci fericită sau nu.\n\nSubspeciile mai puțin discutate dar destul de răspândite ale familiei tradiționale pentru care se dorește un referendum sunt:  \n– **familia monoparentală** în care copilul rămâne cu un părinte, dar tânjește după amândoi părinți și nu înțelege de ce trebuie să fie viața așa.  \n– **familia alcoolică** și cu cel puțin una din multele **afecțiuni psihice** care includ: nervi, bătăi, umilințe, scandaluri în toiul nopții, scandaluri la masă și mâncat cu nervi, angoase, teroare, abandon.  \n– **familia hiperprotectoare** cu derivatele sale: copii astmatici, isterici, plângăcioși, răzgâiați, teatrali, manipulatori și bolnăvicioși din orice, în general.  \n– **familia exod**: prunci rămași acasă care își pun unii dintre ei, mai devreme sau mai târziu, ștreangul de gât de dorul părinților sau o iau pe arătură în anturaje. Varianta a doua a acestei familii: părinți plecați afară la muncă cu pruncii luați după ei. Rupți de casă și de prieteni, printre străini, vor supraviețui cei mai bine adaptați dar nu neapărat și cei cu o mansardă stabilă.  \n– **familia corporatistă** – părinți prinși în trafic pe la Pipera, Politehnica, intrând apoi îngândurați in birouri de sticlă, la costume elegante și șosete luate pe dos de atâta grabă. Veșnic obosiți și iritați. Copilul: dus la grădi, after grădi, cursuri de tot felul și într-un final la culcare. A doua zi, de la capăt. Bucuria lor: tablete, iphone și înlocuitori de părinți, în general.  \n– **familia refăcută** – în care mami, tati și-au refăcut viețile iar tu primești cadou și de la mami vitregă și de la tati vitreg. Aici, poate ți-ar conveni dar tot îți va lipsi ceva…  \n– **familia ghiveci** – ai neamurile de tot felul în proximitate și care-și bagă nasul peste tot. Ai frați mulți, ai și mai puțină preocupare din partea părinților. Nimănui nu-i pasă mai mult decât vorbește, de viitorul tău ca individ. Rolul tău e să fii mână de lucru pentru familie, nu sa devii un profesionist pentru societate.  \n**\\-familia Buni** este cel mai frecvent întâlnită: părinți mereu ocupați și copii crescuți de bunici. Bunici, care dau telefon mamei sau tatălui copilului, dacă acesta face prostioare. Apoi tot bunicii, îi iau apărarea odraslei dacă părinții vor să-l corecteze.  \n**– familia cu „fără copii”** și cu doi câini eventual, așa ca mine și al meu iubit. Suntem oameni veniți din părinți cu posibilități reduse, unii chiar nepăsători și în linii mari, familii dezorganizate. Aceștia oameni ca noi, își amintesc foarte bine ce au simțit când erau copii și nu văd oportună reproducerea din instinct. Nu dacă nu au ce să-i ofere unui viitor prichindel. Să-i poată oferi timp, nu să alerge după bani, să muncească nopțile și să doarmă până la amiază de multe ori. Nu să-l paseze la bunici pentru că trebuie să facă bani, fiindcă dragilor, din experiența de fost copil vă zic: cei mici îi vor iubi mai mult pe bunici, dacă voi ați fost cu treburi. Venim din familii în care au fost amestecate tipurile: monoparental, alcoolică, Buni și refăcută. La final, copilul nu va număra jucăriile pe care i le-ați dat, ci amintirile alături de voi! La final, acest copil devenit adult cântărește orice decizie ce ține de aducerea pe lume a unui prunc.\n\n**creștină** – prefer să nu mai descriu nimic aici.\n\nAșadar, dacă vă duceți la vot, numărați-vă momentele de fericire din propria ogradă și nu pe cele din dosurile comunităților LGBT. Familia tradițională e cea bazată pe respect, educație și instruire.\n\n**ARTICOLUL 48 din Constituție**  \n(1) Familia se întemeiază pe căsătoria liber consimţită între soţi, pe egalitatea acestora şi pe dreptul şi îndatorirea părinţilor de a asigura creşterea, educaţia şi instruirea copiilor.\n\nNu zice aici despre ce tipuri orientare trebuie să aibă soții in asternut ca să iubească un copil. Ar face diferența în lume daca s-ar legifera sa fie bărbat și femeie? Mai puțină sărăcie, mai multă cultură și mai mult echilibru în societate?\n\n**ARTICOLUL 30 (7)** Sunt interzise de lege defăimarea ţării şi a naţiunii, îndemnul la război de agresiune, la ură naţională, rasială, de clasă sau religioasă, incitarea la discriminare, la separatism teritorial sau la violenţă publică, precum şi manifestările obscene, contrare bunelor moravuri.\n\nAcum, oare se îndeamnă la pace? Sunt români contra români, creștini fanatici contra educației, homofobi contra diversității și refuzul deschiderii către o mentalitate sănătoasă.\n\nE mai bine așa? Divide et impera? Să vă mândriți că ați reușit ceva, voi de acolo, de la putere! Cu o populație incultă, care nu-și cunoaște drepturile se pot face multe.\n\nV-au funcționat metodele de distragere a populației de la probleme actuale. Mulți creștinopați, oameni din mediul rural fără educație, infractori, recidiviști, oameni defavorizați, bătrâni nostalgici, tineri derutați, mafii locale, biserici, toate vă sprijină pe voi pentru că asta-i populația predominantă a țării.\n\n**ARTICOLUL 26**  \n(1) Autorităţile publice respectă şi ocrotesc viaţa intimă, familială şi privată.\n\n(2) Persoana fizică are dreptul să dispună de ea însăşi, dacă nu încalcă drepturile şi libertăţile altora, ordinea publică sau bunele moravuri.\n\nSă citim împreună Constituția României, zic. E de datoria noastră să ne știm drepturile, obligațiile si in cele din urmă neajunsurile din propria ogradă.\n    ","previous":{"slug":"furnicile-si-viitorul","title":"Furnicile și omul"},"next":{"slug":"legaturi","title":"Legături"}},{"author":"Andra Cozma","date":"2018-08-18T18:12:50.000Z","slug":"furnicile-si-viitorul","status":"publish","title":"Furnicile și omul","excerpt":"Furnicuțele sunt la lucru cu treburile zilei. Atunci când se lasă noaptea, acestea se adună de peste tot și ascultă  ","article":"Furnicuțele sunt la lucru cu treburile zilei.\n\nAtunci când se lasă noaptea, acestea se adună de peste tot și ascultă conștiincioase la sfatul bătrânilor. Aceștia cunosc cum este lumea din jur și le pot spune exact din ce sens bate vântul și în ce stâncă se sparg valurile apei.\n\nFurnicuțele harnice lucrează cu celelalte surate la împrospătarea coloniei, prin micuții lucitori cu antene năzdrăvane și cu piciorușe subțirele. Aceștia într-o zi vor schimba lumea.\n\nOare cât trebuie să consumi ca să afli cum te simți după și apoi cât să te lași consumat, pentru a uita cum ai fost cândva? Când unii bat micuții din colonie și pic cu pic, vinul dulce li-l lipește de gâtlej prin puterea exemplului, tu ce faci?\n\nTu n-ai micuți în colonie, că ai ales să dresezi primate care știu să folosească bățul pentru a avea tot ce-și doresc din mușuroi. Tu ai ales lucrurile dificile ale vieții și pentru asta, s-ar putea să ai și de tras.\n\nÎntr-o lume așa de mare sub lupă, sunt multe ranguri: regina, lucrătoarele, gunoierele, legionarele, omnivorele, carnivorele, ierbivorele, agricultoarele și alte cele. Tu poți observa cine are chemare către razele ce coverg în lupa cunoașterii sau cine are înclinație către arta aluminiului topit. Fiecare are chemarea sa. Te vei amuza sau întrista în funcție de ceea ce vei vedea dar viața merge înainte.\n\nOricum ar fi, apreciez furnicile prin numărul și unitatea lor în lupta pentru supraviețuirea speciei lor.\n\nSă fie doar omul singura specie care se distruge pe sine, odată ce se înmulțește și extinde? Nu-i nimic, totul are o rezolvare. Vor exista la un moment dat niște colonii tot cu roluri bine definite. Se va selecta individul capabil să supraviețuiască iar restul, va îmbogăți colonia cu îngrășământ.\n\nVa exista rolul de Gazdă, similar a ceea ce noi numim Mamă, rolul de Eprubetă a ceea ce numim Tată. Totul va fi printr-un proces care odată numit Dragoste în Intimitate, va fi devenit în totalitate Însămânțare Asistată.\n\nNașterile și morțile vor fi controlate în funcție de necesarul coloniei. Totul se va axa pe tehnologie, educație și protecția mediului. Va fi altceva în locul religiei, a alcoolului înmulțit, a trupului domnului cu gălăbie, a dependenței de zahăr în locul iubirii, a pocnirii pruncilor în public sau acasă în locul mângâierii și alte cele. Nu neg faptul că există lucruri mai presus decât noi. Totuși sunt oameni mai presus de umanitate pentru a controla masele de suflete nevinovate.\n\nOdată cu trecerea anilor și avântul tehnologiei, viața va fi trăită în pace și prosperitate. Mușuroaiele vor fi zăcăminte de aluminiu, lăcașurile de cult vor fi zăcăminte de aur, iar viețile inutile vor avea o judecată dreaptă și fără o moarte în zadar.\n\nCei mai puțin înzestrați de simțul nobil al existenței, vor îmbogăți fauna pâmântului și a cerului. Toți cei mai puțin avuți vor putea să-și demonstreze calitățile prin propria muncă. Toți cei care au fost nedreptățiți vor fi renăscuți pentru a da valorile umane mai departe. Toți cei care ați citit acest articol, mă puteți judeca atât cât doriți și să mă considerați oricum v-ar veni la gură, acum cât nu e rece și putredă în totalitate.\n    ","previous":{"slug":"conditional-optativ","title":"Condițional-optativ-simbolic"},"next":{"slug":"familia","title":"Familia"}},{"author":"Andra Cozma","date":"2018-07-13T18:12:50.000Z","slug":"conditional-optativ","status":"publish","title":"Condițional-optativ-simbolic","excerpt":"Suflet drag, existența noastră nu ne-am fi nota-o, cânta-o, recita-o și trânti-o de vesela din casă, dacă ar fi fost  ","article":"Suflet drag, existența noastră nu ne-am fi nota-o, cânta-o, recita-o și trânti-o de vesela din casă, dacă ar fi fost degeaba.\n\nProbabil aș fi scos o carte și aș fi ținut apoi un workshop, unde să vă adun pe toți.\n\nPoate să fi desfășurat activități din care să scot bani de pe suferința voastră. Cu suferința voastră, eu aș fi avut parte de fericire.\n\nMi-aș fi atribuit și o mutră mesianică și m-aș fi pozat cu brațele deschise către voi, așa și aș fi postat-o pe Facebook. Toți cei mai afectați de greutățile vieții, ați fi lăcrimat de emoție, doar dacă v-aș fi băgat și pe voi în seamă.\n\nCe nu faceți voi pentru a fi strigați pe numele mic și primi atenție, într-o sală plină de oameni sau la un live pe net? De oameni ca voi e nevoie!\n\nAș avea adepți și mulți ar plăti generos un răgaz doar ca să mă vadă și să vorbească cu mine. Mi-ar plăti călătoriile către alte zări. Mi-ar face mereu cadouri simbolice din diverse culori, materiale, nații. Chiar s-ar poza cu mine. Nu, nu e așa cum te pozai tu când erai mic, cu maimuța la mare. Ar fi fost altfel. Aș fi fost cineva…\n\nMi s-ar sui la cap și aș sorbi din propria importanță și m-aș îndestula din acel sentiment de putere. Nimic nu se compară cu sentimentul de putere asupra celor slăbiți de greutățile vieții. Cei slabi contează cu adevărat, ei sunt cele mai nobile și generoase ființe!\n\nMi-aș împărtăși virtual sau pe stâlpii de tensiune, propriile ilustrate în care să mă citez pe mine. De ce trebuie să fii mort ca să te citeze alții, când poți să fii viu și s-o faci chiar tu singur? De acum, nu mai trebuie să depinzi de nimeni pentru nimic.\n\nM-aș afișa cu toate faptele bune pe care le fac pentru sărmanii vieții. Dacă voi mă veți crede un om bun, am să încep și eu să cred la fel despre mine și am să continui. Voi sunteți puterea mea de a duce la bun sfârșit tot ce am început.\n\nMulți oameni ar alege oricând, o câmpie cu flori, păscută de inorogi înaripați ce își poartă cu mândrie cornurile de fildeș. De ce ar opta pentru altceva, iar eu de ce m-aș fi opus, $imbolic vorbind?\n    ","previous":{"slug":"reflexia","title":"Reflexia"},"next":{"slug":"furnicile-si-viitorul","title":"Furnicile și omul"}},{"author":"Andra Cozma","date":"2018-07-09T18:12:50.000Z","slug":"reflexia","status":"publish","title":"Reflexia","excerpt":"E seară, te pregătești de somn și ai ales să te mai uiți în oglindă un timp. Observi că imaginea  ","article":"E seară, te pregătești de somn și ai ales să te mai uiți în oglindă un timp. Observi că imaginea ta se deformează de la prea mult privit de la aceasta. Nu mă întreb de ce. Eu nu rup mistere ci le dau pace să facă ce vor.\n\nÎn fine, imaginea deformată apare și stingi repede becul ca reacție spontană. Începi să crezi că persoana din imagine te privește. Te întorci ușor să vezi dacă aceasta nu se află și în spatele tău.\n\nDisperat să ajungi la întrerupător ca să aprinzi din nou lumina, te împiedici în propriile picioare.\n\nEști la pământ, în întuneric, așteptare și singurătate. Șiroaie reci pe spinare și delir, unghii crăpate de la râcâit în zid, păr despicat din lipsă de nutrienți și coate roase de la prea mult târât.\n\nAștepți să te audă cineva cum strigi dar devii din ce în ce mai slăbit. Poate dacă te zgâiai mai puțin în oglindă, reflexia nu te-ar fi observat. Poate dacă nu i-ai fi căutat diformitatea, aceasta nu te-ar fi prins în cursa ei.\n\nPuterea cu care lovești într-un zid pentru a te elibera, vine din suferința loviturilor primite pentru a te păstra în siguranță. În siguranță dar captiv în propria reflexie.\n\nZidul tot nu pică, oglinda nici că se sparge iar diformitatea încă nu a dispărut. Mai încearcă!\n    ","previous":{"slug":"dieta","title":"Regim"},"next":{"slug":"conditional-optativ","title":"Condițional-optativ-simbolic"}},{"author":"Andra Cozma","date":"2018-03-25T18:12:50.000Z","slug":"dieta","status":"publish","title":"Regim","excerpt":"Program de îngrășare cu mai multă pâine și regim de slăbire cu mai puțină carne? Mănâncă cu pâine ca să  ","article":"Program de îngrășare cu mai multă pâine și regim de slăbire cu mai puțină carne? Mănâncă cu pâine ca să te saturi, ar spune unii! Pâinea face acid la stomac. Mai ales pâinea albă care te mai și umflă dar nicidecum nu-ți face bine . Mulți sunt mulțumiți dacă au doar o pâine în stomac, o chiflă, un cozonac cu ceai. Însă nu-i destul. Un regim presupune și consumul de carne pentru a putea fi în formă. Legume, nu mai zic. Forța de care ai nevoie să te ții pe picioare să nu fi suflat de vânturile din jur, necesită o dietă echilibrată.\n\nUn regim de viață echilibrat creează viziuni clare, concizie în vorbire, mers fără clătinat și mâini care nu tremură!\n\nDe ești slab și vrei să te îngrași, fă-o sănătos. De ești prea gras și nu te poți abține, exersează cumpătarea! Nimic nu vine la pachet cu eforturi puține și cu minți tulburi. Oricum, „nu sări calul”, pe oricare șa preferi să fii. Suie-te frumos pe cal și ține-ți cât poți, echilibrul.\n\nNu-ți îndoi coloana cu prea multă greutate dar nu-ți fractura nici oasele de la carențele de nutrienți. Menține-te undeva la mijloc. Așa cum suntem noi, majoritatea. Căpetenii de vază în propria ogradă și vasali anonimi pe tarlaua altuia. N-a zis nimeni că e ușoară calea de mijloc dar nu e mai lipsită de perspective. Încă poți gândi limpede, vorbi articulat și n-ai să ai stări de leșin pe stradă.\n\nLa un moment dat, un regim îți va prii. Pentru o perioadă, desigur. Din ce ai nevoie, mereu moare în ghiveci și despre care se zice că e bun, dă indigestie. Oricum ar fi, corpul se obișnuiește și nu mai răspunde la fel la schema inițială de alimentație, oricare ar fi ea. Mereu va fi nevoie de o altă schimbare.\n\nSchimbarea nu vine așa cum chemi un câine la os. Schimbarea e prin studiu aprofundat și nu prin îndoctrinare cu rețete scrise pe o masă de lemn putred. Schimbarea este dură. Ea vine prin forța minții, iar cu mintea nu este ușor de lucrat.\n\nDesigur, ca-n orice regim sunt alimente care-ți deranjează stomacul. Uneori, ți se strigă prezența la odaia cu pricina, dar nu-i nimic grav. Sunt doar daune colaterale. Înțelege că nu există un regim ideal, ci unul la care tu te poți adapta mai bine. Cu cât te adaptezi mai bine, cu atât vei avea mai mult echilibru, dacă știi cum zic…\n    ","previous":{"slug":"covoare-si-spiritualitate","title":"Covoare"},"next":{"slug":"reflexia","title":"Reflexia"}},{"author":"Andra Cozma","date":"2018-03-17T18:12:50.000Z","slug":"covoare-si-spiritualitate","status":"publish","title":"Covoare","excerpt":"Vorbim de un covor frumos țesut, viu colorat și mătăsos. Acoperă cam tot ce trebuie prin încăpere. Te impresionează prin  ","article":"Vorbim de un covor frumos țesut, viu colorat și mătăsos. Acoperă cam tot ce trebuie prin încăpere. Te impresionează prin arta cu care a fost făcut. Prin ce procese dure a trecut să fie așa deosebit? Ce tratament a fost nevoie să suporte? Câte motive florale și de fală are întipărite datorită acestui lucru?\n\nAcest tip de covor se găsește cam peste tot, dar se observă greu. Puțini au ochi să-i observe „calibrul”. Ai nevoie de cunoaștere, pe care de cele mai multe ori, o obții prin experiență. În ultimele trei decade, se găsesc tot mai multe astfel de covoare. Mereu apar noi variații și devine dificil să le observi toate detaliile.\n\nDacă încă te mai gândești în ce lovesc, citește în continuare. Aleg să nu lovesc covoarele pentru a le curăța, că inhalez numai praf. Prefer să pun aspiratorul și să ajungă totul într-un sac. Sunt particule nocive pe care nu le vezi cu ochiul liber, dar te pun la pământ în timp.\n\nNu am întâlnit mizerie mai multă și năclăială mai mare ca cea de sub covoarele frumos țesute, colorate. Din acelea cu motive florale, abstracte… spirituale, să zicem.\n\nMențineți-vă verticalitatea și ca ultimă recomandare: nu faceți afaceri cu covoare! Nu rentează.\n    ","previous":{"slug":"cos-de-gunoi","title":"Coș de gunoi"},"next":{"slug":"dieta","title":"Regim"}},{"author":"Andra Cozma","date":"2018-02-02T18:12:50.000Z","slug":"cos-de-gunoi","status":"publish","title":"Coș de gunoi","excerpt":"Aruncă tot ce nu-ți mai trebuie în coșul de gunoi! Am toate atributele posibile ce îmi permit să fiu ca  ","article":"Aruncă tot ce nu-ți mai trebuie în coșul de gunoi! Am toate atributele posibile ce îmi permit să fiu ca el. Să fiu atunci când aleg!\n\nSunt coșul de gunoi, în care tu îți arunci toate cele. Nu prea te interesează de el, îl tratezi ca ce poate face și atât. Uneori acesta poate să aibă semne de crăpături. De la greutatea și frecvența cu care-ți arunci resturile în el, crapă tot mai mult.\n\nIndiferent de oră, de starea în care mă aflu, voi fi coșul de gunoi pentru tine. Voi fi umplut oricând, cu orice? Hai, un șervețel de nas, o gumă de mestecat, un plastic dar nu moloz!\n\nPrietene, gunoaiele tale nu sunt cele mai importante și urgent de aruncat. Fiecare are gunoiul său. Nimeni nu este obligat să semneze condica de prezență cu aruncatul la coș. Nu indiferent de oră și starea în care poate acesta se află. Nu mai contează „Ce mai faci” „Cum te mai simți și tu?” „Hai, povestește-mi despre tine, că eu tot ți-am aruncat gunoaiele mele!”\n\nViața e grea pentru toată lumea. Faptul că timpul meu ți-a fost dăruit într-un moment greu ție, a fost din omenie. A fost din compasiune, înțelegere dar atât. Nimeni nu e obligat să suporte toane și încheieri bruște de conversație. Nu mai zic de apelurile din miez de noapte, că era „urgent” de tot.\n\nNimeni nu este obligat să ofere din timpul său, cu care nu se mai întoarce. Acest timp trebuie considerat un dar. Îl primești într-un moment când, poate omului nu mai la ale tale nu-i stă capul. În acest caz, să nu faci mutre că nu e când și cum vrei.\n\nDe asemenea, să nu te întrebi „De ce?” ci, „Ce am de făcut, să nu mai stric pe viitor și alte coșuri de gunoi?” Pardon, prietenii.\n    ","previous":{"slug":"porumbeii","title":"Porumbeii"},"next":{"slug":"covoare-si-spiritualitate","title":"Covoare"}}]