[{"author":"Andra Cozma","date":"2017-07-19T18:12:50.000Z","slug":"pomeni","status":"publish","title":"Pomeni","excerpt":"De câte ori nu te-a lăsat memoria experiențelor anterioare? Memorie care te-ar fi salvat de la o repetiție prostească a  ","article":"De câte ori nu te-a lăsat memoria experiențelor anterioare? Memorie care te-ar fi salvat de la o repetiție prostească a greșelilor trecute. Te-a lăsat de multe ori, cred. Sub motivul că de această dată, va fi altfel, ți-ai redus la tăcere toate feeling-urile referitore la faptul că și de data asta poate ieși cu un moț. Așa a și fost – moțat.\n\nOamenii ce îți solicită serviciile contra unor înțelegeri – „eu te ajut pe tine și tu pe mine” sau care vor ceva cu bani puțini, sunt o piedică în evoluția ta profesională.\n\nCei care oferă sub valoarea serviciilor tale sunt:\n\n*   cei mai pretențioși, îți spun de la început ce vor și ulterior se mai sucesc de câteva ori. Tot ei spun că au vrut așa, dar tu le-ai făcut altfel. Apoi mai vor și aia și aia și, și…\n\nVenele de la tâmple se umflă, gâtul ți se usucă și încerci să-i spui pretențiosului: Tu ai vrut așa, ți-am făcut cum ai cerut, ce mai vrei? Îl lași să vorbească singur și treci mai departe.\n\neu îți dau din timpul meu pe bani puțini. Cu aceste clipe, eu nu mă mai întorc și am pretenția ca acestea să fie petrecute așa cum trebuie și să faci bine mersi să zici „mersi” că ai un site bun pe bani puțini.\n\neu am timpul meu personal. Nu-mi place să mă ții cu orele la telefon să-mi explici ce vrei, să-mi dai mesaje noaptea sau dimineață la prima oară, cum că ai mai vrea și aia și cealaltă.\n\nte rog frumos, nu mă încăleca și nu aștepta exclusivitate pentru că facturez mai mult pe mai puțină muncă, decât ce-mi ceri tu pe bani puțini. În baza unei înțelegeri (care tot și-a înmulțit cerințele pe parcurs), te crezi stăpân asupra mea. Indiferent de prietenii/simpatii nimic fără contract!\n\nnu te face că înțelegerea nu a fost așa iar când îți arăt ce am făcut conform schemei tale, să zici că nu e cum ai vrut. Eu îți spun că e fix ce mi-ai zis, iar tu să nu-mi mai spui „Dar mai știu eu ce am zis?”\n\nConcluzia: fără înțelegeri cu bani puțini sau deloc pentru că:\n\n*   omul îți calcă-n picioare timpul personal cât se poate de hotărât.\n*   emite foarte multe pretenții și la final, face pe nebunul și nu-i convine nimic.\n*   îi termini proiectul și fuge ca dracul de tămâie de tine, te ocolește pe drum dacă te vede, pentru că știe și el: mai are să-ți dea bani.\n*   îți spune că serviciile altora sunt mai ieftine. Îți amintește de faptul că are cunoștințe ce n-ar da nici atât pe ceea ce ofer eu și așa redus? De ce nu te-ai dus atunci la alții? De ce încă vii la mine? Știi în sinea ta că nimeni are timp de tine să-ți răspundă la toate aberațiile și m-ai găsit pe mine. Nu mai te comporta ca o nevastă frustrată.\n\nȘtii câte facturi la lumină am achitat pentru calculatorul la care am stat să învăț ceea ce știu să fac acum? Piese de schimb la nenorocitul de calculator că vorba aceea, se mai strică una alta? Fiecare știe mai bine pe domeniul său ce sacrificii a făcut.\n\nSă nu mai pomenesc de faptul că munca asta de documentare nu funcționa prea bine pe stomacul gol. Mai ai nevoie să și trăiești, să-ți achiți utilități, deci ți-e clar de ce onorez proiectele celor care plătesc bine și pe tine te mai amân? Eu te-aș înțelege și m-aș ocupa de tine mai mult dar foamea nu are răbdare, facturile lunare nici atât.\n\nte crezi atotștiutor dacă ai cochetat un pic cu domeniul meu de activitate. Mă evaluezi și îți dai cu părerea mai abitir ca un expert și mă tratezi de sus. Pentru ce? Pentru faptul că proiectul nu arată la fel de prost ca cel pe care ți-l dorești tu? Mi-e și rușine să-l expun altora dar asta e, în gustul omului nu te „coci”. Cu toții trebuie să învățăm în continuare – și eu care te critic, dar și tu care zici că le știi pe toate.\n\nașteaptă-te tu la pomeni cât oi vrea. Nu am nicio vină pentru că tu nu-ți vezi propria valoare și îți vinzi serviciile pe bani puțini. Nu mă obliga să fac și eu același lucru cu tine.\n\nExperiența d-voastră de viață, dragi cititori cred că are nenumărate exemple de cunoștințe sau străini care așteaptă la f— -i pomana pentru serviciile pe care le oferiți cu niște sacrificii, totuși.\n\nTot ce am scris sunt câteva aspecte, un total de experiențe cu care orice prestator de servicii și nu numai, are de-a face. Orice firmă are parte de astfel de specimene și-ți dai palme mai tare, când știi că și ei la rândul lor sunt antreprenori și ar fi trebuit să înțeleagă mai multe. Nu dau nume că nu-i frumos, dar mereu am să vin cu exemple pentru că este util.\n\nÎn încheiere, îmi cer scuze pentru această exprimare pestriță și pentru faptul că pe fața mea plăcută de unii, nu se văd toate gândurile pe care le am și înșel așteptările asupra faptului că par om de treabă, finuț, educat. Sunt om și îmi asum această condiție.\n\nCu drag, echipa Soulmatters Design care a înființat inițial site-ul pe care-l citiți acum.\n    ","previous":{"slug":"pres","title":"Preș"},"next":{"slug":"martir","title":"Martir după pereți"}},{"author":"Andra Cozma","date":"2017-07-05T18:12:50.000Z","slug":"pres","status":"publish","title":"Preș","excerpt":"Cum ajungi preșul rudelor, prietenilor și al altora? Nu te mai întreba! Ceva ai făcut. Ceva am făcut cu toții.  ","article":"Cum ajungi preșul rudelor, prietenilor și al altora? Nu te mai întreba! Ceva ai făcut. Ceva am făcut cu toții. Sunt cărți care vorbesc despre acest aspect, sunt informații multe despre cum ai putea fi ajutat în acest sens. După ce ai terminat cartea, probabil te-ai axat pe problemele cotidiene. Ți-ai mai adus aminte să aplici din ceea ce ai citit? Consumator de materiale pentru dezvoltare personală, ai aplicat câtuși de cât din tot ce ai citit?\n\nTimpul ce l-ai petrecut citind și neaplicând nimic, îl înlocuiai cu o plimbare în parc, o întâlnire cu oameni dragi sau pur și simplu ai fi ascultat o melodie plăcută ție.\n\nDezvoltarea personală este legată de a face ceva în momentul prezent. De a te bucura de evoluția ta din mers. De a trăi clipa și a căuta bucuria în micile bucurii ale vieții. Momentul prezent, nu? Dacă nu ai înțeles nimic, atunci închide acest tab! Îl vei deschide eventual mai târziu. Acum, fă ceva ce-ți place și revino la lectură, dacă mai simți s-o faci, evident.\n\nNimeni nu are dreptul să-și șteargă pantofii de tine.\n\nTu doar ești în proces de reamintire și o să-ți dai seama în curând de acest aspect. Sau poate nu! Nimeni nu merită mai mult decât tine și nu are dreptul să-ți ceară lucruri în favoarea lui și în detrimentul tău. De aspectul ăsta profită cel mai des familia și prietenii. „Hai fă-o pentru mine” „hai să fie bine să nu iasă rău.” Într-un continuu „hai” și pretenții la favoruri și sacrificii ce te transformă negreșit într-un preș. Înaintezi în vârstă. Parcă-ți vine să-ți dai palme. N-ai făcut nimic pentru tine, totul pentru alții. Au călcat toți peste tine cum au vrut. Au și dansat pe tine, în timp ce tu nu-ți mai simțeai ritmul inimii, sub greutatea lor.\n\nViața a trecut peste tine, ești bătrân și nu mai ai mult. Regretele sunt inutile. Degeaba ai primit iluminarea etății dacă tinerețea a fost o gaură neagră. În cel mai bun caz, maro… Nu mai ai putere să faci nimic, acum. Acesta este momentul la care vrei să ajungi? Atunci, poftim, lucrează!\n    ","previous":{"slug":"muste","title":"Muște"},"next":{"slug":"pomeni","title":"Pomeni"}},{"author":"Andra Cozma","date":"2017-06-28T18:12:50.000Z","slug":"muste","status":"publish","title":"Muște","excerpt":"Ești obosit și vrei să te duci la culcare iar o muscă te urmează. În răcoarea nopții, aceasta se adăpostește  ","article":"Ești obosit și vrei să te duci la culcare iar o muscă te urmează. În răcoarea nopții, aceasta se adăpostește lângă gura ta, pentru a se încălzi atunci când răsufli. Ea este învățată și cu izuri mai tari, nu-ți face griji.\n\nTrebuie să vă urmați visurile chiar dacă asta presupune sacrificii. Aceasta își va depune ouăle acolo unde va simți căldură, bunăvoința în semn de… însemnare, că asta face.\n\nMusca a făcut puiuți. Grași, albi și mândri.\n\nSe târăsc peste tot, îi găsiți oriunde, în gurile cu carii și mustăți, in stomacurile cu buzunare, in camerele inimii voastre, lângă tron și chiar mai departe, in profunzimi.\n\nChiar si așa, mereu trebuie găsită forța de a merge înainte chiar dacă ni se iau toate așa, din zbor. Cine e musca să rămână așa, pe piscuri maro. Cine e albină, să lupte în continuare până la ultimă suflare pentru regina sa.\n\nAici în noaptea aceasta, se răsuflă damfuri de curcubeu și se indexează talonul senectuții șubrede prin orice loc cald.\n\nChiar și tânără albinuță când ești, ei îți dau minumum de 2000g de miere brută, așa, că vor ei. Pentru binele tău, dar pentru răul stupinei tale care nu mai are din ce să contribuie nici pentru propria sa regină.\n\nNu te gândi la faptul că ei îți dau de la ei 2000. Ei îți dau tot de la tine, chinuindu-ți stupinele să dea de unde nu-i.\n\nCum se așază și în locurile cu moț, așa muștele trag și la scumpa ta miere, iar apoi o prelucrează cum știu ele mai bine. Este miere înmulțită cu zahăr iar în curând, stupina nu va mai avea din ce să-ți mai dea pentru a trăi, albinuța mea. Decât să îți dea miere înmulțită așa cum vrea musca, mai bine te lasă pe liber să îți găsești un drum mai bun.\n\nMusca nu se satură, ei nu de satură și întregul fagure se prăbușește pe iarba cândva verde.\n\nAcești doi companioni – o musca și un om, vor lichida toate stupinele și își vor afuma lucrătorii cu himere. Nu credeți nimic din ce auziți sau vedeți și vă rog, țineți-vă nasucurile astupate. Nu inhalați fumurile lor, că veți ameți și pica, albinuțelor!\n\nZburați repede la adăpost dar nu dați bir cu fugiții de pe terenul de luptă. Recăpătați-vă forța apoi luptați iar. Dacă nu stați cu presiunea unei familii în care trebuie să fiți stâlp, nu fiți șobolani să părăsiți corabia înainte ca aceasta să se scufunde. Luptați cât de poate.\n\nNimic nu mai este ceea ce pare, nu mai seamănă cu ce era in trecut. Nu este acel ceva despre care spuneați că v-a eliberat. Totul are un preț. Nimeni nu face nimic fără a primi ceva la schimb.\n\nSunt o albinuță cu o stupină. N-am atâta experiență pentru a lua decizii mari și a gândi elaborat ca cei în etate dar am putere de învățare, speranță, viziune spre mai bine, iar viitorul îmi aparține și voi lupta pentru el! Ai înțeles tu, musculiță?\n    ","previous":{"slug":"viata","title":"Viață"},"next":{"slug":"pres","title":"Preș"}},{"author":"Andra Cozma","date":"2017-05-20T18:12:50.000Z","slug":"viata","status":"publish","title":"Viață","excerpt":"Cum poate fi lumea în care trăim? Vezi câți morți sunt și care umblă pe lângă tine? Nu auzim, nu  ","article":"Cum poate fi lumea în care trăim? Vezi câți morți sunt și care umblă pe lângă tine? Nu auzim, nu vedem, nu vorbim. Să trecem mai departe!\n\nViața ca tărâm al suferinței\n\nAcum 30 de ani, pe 30 a cincea, cam pe la ora 10.15, mama m-a născut. Zâmbet larg, privire tâmpă, sincronizată perfect cu vorbele mamei mele: „Bine ai venit în lumea asta, iubita mea!”\n\nO copilărie cu bune și rele, mai mult din ultimele, dar care m-au făcut să beneficiez din plin, de primele.\n\nTu viață, știi cât ești de dorită? Știi cât se luptă pentru tine omul? Adăpost, hrană, afecțiune, relaxare, odihnă și toate cele? Drept fundamental nerefuzat de tine dar sacrificat, culmea, tot pentru tine?\n\nOmul se zbate pentru tine și în egală sau mai mare măsură, tot pe tine te sacrifică pentru a obține moneda cu care să te recâștige. Vrea să fie viu. Dar viu în regulile lumii actuale. Apoi… să te piardă iar în acest infinit ciclu: job – casă- -treburi – sacrificii – relaxare – job.\n\nProbabil că noi rămâneam tot în copaci dacă nu sacrificam multe, dar acum parcă sacrificăm mult prea multe. Sacrificăm pentru a trăi cât de cât și nu pentru a ne bucura trăind. Tu viață, ești înțeleaptă și vezi lipsa de bucurie a omului față de tine. Ce faci tu, atunci când stau așa lucrurile? Pleci de la om, nu? Nu ești obligată să stai acolo unde nu mai ai nicio bucurie.\n\nCât de om poți rămâne? Să te duci la job pentru a avea de mâncare și toate necesare pentru a trăi? În același timp, ai nevoie de mâncare și toate necesare ca să poți lucra, câștiga, apoi achita ce consumi, ca iar să poți câștiga?\n\nAi datorie față de societate, asociația de locatari, vânzătorii de la piață, furnizorul de energie electrică. Eventual de investigațiile medicale și medicamentele aferente. Trebuie achitate și tot de ele ajungi să te sprijini la un moment dat. Datoria față de tine însuți unde mai este?\n\nÎți faci o bucurie de moment și o povară de viitor. Ai parte eventual de rate la frigider, plasmă sau o excursie în Grecia. Dacă ai pupat pe cine trebuie, te duci chiar și mai departe.\n\nDin când în când mai primești câte o recompensă de doi biscuiți în loc de unul și zici „Ce bine e!” Apoi dai din coadă ca să fii ținut minte pentru a mai primi și data viitoare. Aceștia sunt exponenți ai micii tale reușite, nu? Asta e viață?\n\nOmului i se mai dă uneori și câte un ciolan. Așa, ca să nu se revolte. Cât timp are ceva mai bun în stomac oferit de sărbători și de măriri de leafă, n-are de ce să se revolte. Ăi de sus ne țin frumos pe toți la relantiu. Or ști ei ce știu.\n\nNe naștem datori și murim îndatorându-i pe alții. Mai adesea pe copiii pe care alegi să-i faci, apoi la final, le întinzi factura înfășurată în cârpele bătrâneții tale.\n\nNu aud, nu văd, nu vorbesc. Măcar să scriu, nu? Așa, că nu am ce scrie și-mi pierd vremea de pomană într-un „colț” obscur al internetului pe care nu-l vizitează nimeni. Nimeni în afară de cei dragi, abonații mei la G+, Fb și cei care mă spionează cu regularitate. Îi salut și pe ei pe această cale. Cu toții fac parte din viața noastră, mai puțin noi înșine, că nu e timp și nu e cu ce.\n    ","previous":{"slug":"o-noua-dragoste","title":"O nouă dragoste, o nouă lume"},"next":{"slug":"muste","title":"Muște"}},{"author":"Andra Cozma","date":"2017-05-03T18:12:50.000Z","slug":"o-noua-dragoste","status":"publish","title":"O nouă dragoste, o nouă lume","excerpt":"(Autor: Cătălina Cornea) De la primul sărut, te-am invitat să creăm propria lume, doar a noastră. Să prefacem dragostea noastră  ","article":"(Autor: Cătălina Cornea)\n\nDe la primul sărut, te-am invitat să creăm propria lume, doar a noastră. Să prefacem dragostea noastră într-un spațiu de refugiu și de calm, o nouă ”acasă.”\n\nNe ținem de mână și ne creăm o nouă lume unde suntem noi doi, eu și tu. Eu pun luna pe cer și tu soarele. Apoi zi de zi punem câte o stea pe cer și când vine furtuna noi căutăm raza de lumină.\n\nE lumea noastră în care sădim flori dar câteodată ne rănim în spini și regăsim izvorul ce ne spală rănile și apoi sub umbra unui copac ne ținem în brațe.\n\nNe iertăm micile defecte. Ne invităm la o horă cu zâmbete cu picioarele goale. Iar câteodată ascultăm baladele și stropim pământul sacru cu lacrimi.\n\nSuntem în lumea noastră, ne pierdem în ea, ne pierdem unul în altul dar regăsim fericirea.\n\nÎn lumea noastră ne pictăm paradisul așa cum am vrea noi să fie. Suntem și zei și oameni. Suntem doi copii care descoperă cele mai profunde taine.\n\nȚine-mă de mână și poartă-mă cu tine, arată-mi minunile pe care le poți crea pe sufletul meu, pe trupul meu. Du-mă prin cele mai ascunse locuri în care nimeni nu a mai intrat.\n\nTu, eu și lumea noastră, în care nu avem aur, în care avem patul din nouri. Lumea noastră în care ne dezgolim. Și timpul parcă nu ne mai ține în capcana lui… suntem liberi să ne iubim.\n\nÎn lumea noastră învățăm să nu ne temem de proprii demoni ci îi îmblânzim. Și chiar dacă suntem doar noi doi nu ne simțim singuri și suntem împliniți.\n\nChiar dacă mă rătăcesc pe poteci, vocea ta mă va readuce acasă. Chiar dacă, câteodată, nu mai văd soarele, cheamă vântul ce va alunga nourii.\n\nEu și tu suntem o lume și avem un singur crez – dragostea ce ne-a unit și ne va ajuta să ne construim scara către cer.\n    ","previous":{"slug":"vise","title":"Nopți, vise, visuri, lupte, păci"},"next":{"slug":"viata","title":"Viață"}},{"author":"Andra Cozma","date":"2017-05-02T18:12:50.000Z","slug":"vise","status":"publish","title":"Nopți, vise, visuri, lupte, păci","excerpt":"În liniștea unei nopți de mai, îți cauți nedumerit gândurile și-ți numeri fără încetare încasările și plățile. Într-un alt sens  ","article":"În liniștea unei nopți de mai, îți cauți nedumerit gândurile și-ți numeri fără încetare încasările și plățile. Într-un alt sens decât cel obișnuit. Te descurci tu până la urmă și le vei plăti și mai mult celor de la care ai încasat, într-un final. Timpul și hazardul le aranjează binișor pentru a-ți aduce această ocazie. Răbdare să ai.\n\nNoaptea pleacă ușor, la fel și stelele de pe retina ta. Du-te liniștit la culcare pentru că visele îți sunt vise și nu visuri. Cele din urmă apar când nu mai ai puterea să le ceri, iar cele dintâi vin când ți-e lumea mai dragă, trezindu-te fără milă în transpirații reci. Nu te mai opune la tot ce nu poți controla, pentru că va pleca oricum tot când va dori.\n\nVisurile de a controla totul îți aruncă găleți de apă reci peste visele de noapte dar… aici e un dar de primit. Prin acest dar, tu spargi încuietori, dărâmi uși și îți cucerești locul bine meritat în lume. Numește darul cum vrei tu dar dă-i funda de țepi jos și luptă, nu mai zăbovi!\n\nLupta neîncetată va rămâne singura pace pe care o vom dobândi și care va face o diferență între ce suntem și ceea ce va rămâne în urma noastră. Alt fel de a lupta nu știu, altă pace nu cunosc și altă viață nu mai am. Unici suntem pe pământ și la fel în el, așa că ce ar mai fi de pierdut?\n    ","previous":{"slug":"cel-mic","title":"Cel mic"},"next":{"slug":"o-noua-dragoste","title":"O nouă dragoste, o nouă lume"}},{"author":"Andra Cozma","date":"2017-03-11T18:12:50.000Z","slug":"cel-mic","status":"publish","title":"Cel mic","excerpt":"Ai viața înainte, atât cât e din ea și tot înainte ar trebui să-i tragi și pe alții. Dar nu,  ","article":"Ai viața înainte, atât cât e din ea și tot înainte ar trebui să-i tragi și pe alții. Dar nu, tu îi tragi înapoi, te joci un pic cu ei, îi mărunțești, apoi îi dai la câini. Nici nu ești conștient de răul făcut sau mai grav, nu-ți pasă.\n\nȘtii că despre tine vorbesc, măi arogantule, atotștiutorule, care te-ai adunat cu cei de teapa ta să râzi de alții și să vorbești orice îți vine din gură, înapoi.\n\nStai și treci tot ce vezi prin filtrele așa-ziselor​ gânduri, care-s stăpânite de niște păduchi. Păduchi prioritari creierului care ți-au marcat copilăria. Păduchi cu care arunci la rândul tău, spre cel pe care-l vezi mai mic și mai slab decât tine. Ăl mai mic, mai puțin puternic decât tine, se va face mare și îți va plăti cu aceeași monedă.\n\nEști ca o tufă fără trandafiri. Trandafirii ți i-ai tăiat singur demult sau au avut grijă ai tăi. Probabil și tu ai fost mai slab decât alții și au făcut din tine ce au vrut și ți-au înșelat așteptările. De atunci, la orice e frumos lumii, tu dai spini oamenilor, că numai din ăștia mai ai.\n\nOrice lucru rămas nerezolvat, se întoarce într-o formă sau alta. Poate când îți este viața mai dragă și atunci când ai crezut că poți spune și face orice. Drumurile bălegate de tine, se întorc cu josul în sus și te va ploua cu ce ai lăsat pe ele.\n\nFelul tău de a fi, îți dă anumite avantaje, iar cel mai rău este cand îți găsești nașul. Ține minte: nu ești cel mai puternic om din lume, nu le știi pe toate și nu poți face orice fără urmări. Nu intra în iluzia asta, cu toții plătim, nu ești numai tu in lume.\n\nAi grijă cum pășești. Cei slabi peste care ai călcat, cei cumsecade de care ți-ai bătut joc și cei care au vrut să te ajute și i-ai „înțepat”, vor avea cu toții o moneda pentru tine.\n\nDupă tot ce a fost, mă uit cu milă la tine. Nu e acea milă, care să te umilească, ci milă cu adevărat.\n\nOrice om care îmi face rău, îmi expune, fără să realizeze, informații din casa și viața lui. Dacă lucrurile nu merg bine acolo, acesta nu poate fi bun nici cu ceilalți. Nu vreau să generalizez, dar până acum, așa au stat lucrurile.\n\nDacă ești destul de copt la minte să realizezi de ce, vei simți milă și vei ierta. Dacă tu la rândul tău ai făcut rău, încă ai timp. Nu-i lăsa pe alții să îți afle detalii din viață după modul în care te comporți cu ei. Asta vă spun vouă, asta-mi spun și mie, pentru că suntem oameni și de multe ori uităm.\n\nTrăim totul la turație maximă, pe o șosea care poate duce către un loc liniștit, etern… mai devreme decât este cazul, suflete dragi.\n    ","previous":{"slug":"rugina","title":"Rugină"},"next":{"slug":"vise","title":"Nopți, vise, visuri, lupte, păci"}},{"author":"Andra Cozma","date":"2017-02-21T18:12:50.000Z","slug":"rugina","status":"publish","title":"Rugină","excerpt":"Caracter ruginit învelit în foiță de aur… Te îmbeți cu liqueour maro, alegi țoale trendy, șterse de fața prăpăditului care  ","article":"Caracter ruginit învelit în foiță de aur…\n\nTe îmbeți cu liqueour maro, alegi țoale trendy, șterse de fața prăpăditului care încă îți mai poate zice „Bună ziua!”. Ești cu ațele pe afară și petece snoabe ici-colo, ca alergat de câinii din vecini. Dacă ție îți place…\n\nNu dai măi omule doi bani pe mine. Mâine poimâine poți deveni plantă în ghiveciul uriaș peste care va trece și câinele meu dornic de chemarea naturii. Nimeni nu știe ce mosorel are și nimănui nu-i pasă cum ai trăit, contează doar ce ai fost în stare să lași în urma ta.\n\nȚine-ți carcasa întreagă și trăiește sănătos, sufletul curat și n-ai să mai fi nevoit să te ștergi de nimeni, cu niciun preț, lichea.\n\nTe-am văzut când ai trecut. Eu am prezent, între timp. Viitor, nu știu. Nimeni nu știe. Trăiește pentru ce ai și nu regreta pentru ce ai fi putut fi sau avea.\n\nUn suflet împietrit e mai greu de cărat. Mai greu decât însuși placajul ce-i acoperă copârșeul. Așa vrei să fii și tu? Treaba ta. Să-ți numere altcineva ghețișoarele postume.\n\nDucă-se tot, faptu-i consumat. Nimeni nu te va polei. Totul strălucește și ruginește cu sau fără tine. Cum îți sapi, așa te și-ngropi.\n    ","previous":{"slug":"nu-neaparat-ei","title":"Nu neapărat ei"},"next":{"slug":"cel-mic","title":"Cel mic"}},{"author":"Andra Cozma","date":"2017-02-15T18:12:50.000Z","slug":"nu-neaparat-ei","status":"publish","title":"Nu neapărat ei","excerpt":"Îi urăsc pe mulți oameni dar nu pe ei neapărat, dacă știi cum zic Vor să facă multe deodată, se  ","article":"Îi urăsc pe mulți oameni dar nu pe ei neapărat, dacă știi cum zic\n\nVor să facă multe deodată, se aruncă cu capul înainte și desigur, că sfârșesc cumva. Poate precum un țap într-un tablou și cu ochii în toate direcțiile, ca-n desenele animate(scena din „Ferma animalelor”). Problema e când îi bagi și pe alții nevinovați în același tablou cu tine, doar așa să fii tu mai bine cu tine.\n\nÎi urăsc pe unii oameni, dar nu neapărat pe ei, ci așa ceva la ei. Este ceva insuportabil chiar și pentru ei înșiși. Aceștia cunosc și știu așa de multe despre orice și oricine.\n\nEi dispun de „uairless” dar nu în sensul firesc, între ce spun și ce fac. Evident cu eat-shit-poop-more cu alții, despre alții. Pot ști despre tine, fără sa te cunoască prea bine și ajungi „să afli” de la ei ce nu știai nici tu despre tine?\n\nVorbesc pe ascuns după ce treci de locul unde s-au postat să mănânce „bunătăți”. Ascunși prin parcuri, printre bănci, în mașini. Ori pe la alții prin case și cu psihostimulatoare vegetale sau de sinteză, ei știu totul. Și-au ratat existenta dar cunosc despre cum exiști și ești tu cu adevărat.\n\nUrăsc tot ce-i omenesc cu chipuri de animale. Un amestec de om-animal, o mutație a naturii de care trebuie să te ferești cât poți. Aceste animale lovesc cu copita atunci când ești cu spatele. Îți mușcă mâna dacă te porți frumos cu ele. Îți „rod” încălțările de ciudă, să nu poți pleca unde ai treabă. Îți urinează si se maronesc în drum ca să tot ocolești și să întârzii în ceasurile importante vieții tale. Te trag de pantaloni să te joci cu ele ca apoi să o ia la fugă cu mâncarea ta. Te sapă în grădina vecină și îngroapă totul, exact cum nimic nu s-ar fi întâmplat.\n\nUrăsc mulți oameni. Urând atâtea în jur, este pentru că de fapt, la un anumit nivel, nu mă suport pe mine. Asta este, așa voi trăi cu mine însămi și deocamdată nu regret nimic și n-am ce să explic nimănui. Am destul timp să reflectez. De fapt contează? Afectează pe cineva asta? Nu!\n    ","previous":{"slug":"ceapa","title":"Ceapa"},"next":{"slug":"rugina","title":"Rugină"}}]