[{"author":"Andra Cozma","date":"2015-01-07T18:12:50.000Z","slug":"copil-poznas-gandul","status":"publish","title":"Copil poznaș, gândul","excerpt":" Păgânii știau ce să ceară ca să le fie bine: Lună, lună nouă, Taie pâinea-n două, Ție  ","article":"(Autor: Dumitru Doruța)\n\nPăgânii știau ce să ceară ca să le fie bine: Lună, lună nouă, Taie pâinea-n două, Ție jumătate, Mie sănătate și gânduri curate! Cred că toți am auzit/ rostit această incantație în copilărie, cu toate că sănătatea și gândurile curate nu aveau importanța pe care o au în viața de adult. Pe atunci ne doream jucării cât mai multe și zăpadă cât cuprinde. Creștinii cer doar un cuget curat, înțelegând că nepurtând ranchiună în suflet vor avea și sănătate trupească. Adevărul e că nu te simți prea împăcat cu tine când te cerți cu cineva sau îi vorbești de rău pe alții, iar în cazuri extreme le dorești să se întoarcă spre ei tot ceea ce ți-au făcut ție. Nu e pace în sufletul tău!\n\nNoi, oamenii moderni nu știm ce să cerem. Vrem ca lucrurile să iasă așa cum ne dorim, dar nici atunci nu reușim să fim fericiți sau măcar mulțumiți.Ne surprinde pe moment că totul a decurs bine și pentru câteva secunde părem a ne fi dobândit liniștea. Apoi, tiribomba pornește din nou.Suntem asaltați de gânduri!\n\nȘi totuși…dacă am reuși să ne facem ordine în gânduri…nu am trăi mai liniștiți? Copil\n    ","previous":{"slug":"rutina-noastra-cea-de-toate-zilele","title":"Rutina noastră cea de toate zilele"},"next":{"slug":"talentul-un-defect","title":"Talentul, un defect?"}},{"author":"Andra Cozma","date":"2015-01-06T18:12:50.000Z","slug":"rutina-noastra-cea-de-toate-zilele","status":"publish","title":"Rutina noastră cea de toate zilele","excerpt":"(Autor: Cătălina Cornea) Rutina noastră zilnică e un ritual pe care îl respectăm, fără a ne gândi că poate am  ","article":"(Autor: Cătălina Cornea)\n\nRutina noastră zilnică e un ritual pe care îl respectăm, fără a ne gândi că poate am vrea să schimbăm ceva. Ne trezim și ne ducem la muncă, la școală sau poate stăm acasă. Indiferent de ce include rutina noastră, devine o deprindere, fără de care nu ne putem imagina viața noastră. Și toți am avut momente, când am simțit că parcă viața și-a pierdut sensul, după o despărțire, o concediere sau poate un examen nepromovat. Ne simțim atât de pierduți, de parcă viața se termină în acel moment, când am pierdut ceva. Și poate era o slujbă care nu ne plăcea sau poate era o facultate ce ne-a dezamăgit.\n\nTrebuie să învățăm a profita de neplăcerile provocate și să o vedem ca o șansă de a înțelege ce vrem cu adevărat să facem. O concediere să o prefacem în oportunitatea de a găsi un loc de muncă mai bun și care să fie pe placul nostru. Un examen nepromovat poate să ne facă să luăm decizia de a urma o altă facultate, care să corespundă cu pasiunile ce le avem. O despărțire nu e decât șansa de a ne găsi adevărata dragoste iar o trădare de a ne găsi prieteni adevărați. Suntem atât de dependenți de lucrurile care nici nu le plac, chiar și de acelea care ne plictisesc, dar cu care vrem să nemai relaxăm.\n\nO cunoștință și-a rupt piciorul cu puțin înainte de Revelion. Ea era o gospodină tipică. Se trezea o dată cu soțul ei și îi pregătea cafeaua, mâncarea, apoi îi pregătea mâncarea fiului ei și poate se mai ducea pe la vecină pentru a-și bea cafeaua. Ziua făcea mâncare, curățenie și se ducea la magazin pentru cumpărături. Privea știrile de la 16 sau 17 iar seara se uita la televizor. Ea va sta cu piciorul în ghips câteva luni și nu va mai fi capabilă să își îndeplinească activitățile. Dar ea a ales să plângă, așa cum am făcut și eu când am fost concediată (chiar dacă știam că e mai bine să plec de la locul de muncă), așa cum fac alții când viața li se schimbă radical.\n\nUitându-mă la ea cum plânge că nu va mai putea face curățenie și mâncare, mă gândeam că ar trebui să învețe ceva nou. Dar ea tot ce vrea e să revină la rutina ei zilnică, fiindcă asta știe ea să facă cel mai bine, așa se simte utilă. Rutina ei era plictisitoare. Și eu sunt ca ea. Ea și eu suntem exemple de oameni ce sunt nefericiți și cauza e simplă. Cauza e gândurile noastre, e obsesia noastră de a face una și aceeași: de a ne plânge de situația în care suntem, fără a încerca să profităm de situație. Și m-a făcut să mă gândesc… de ce nu profităm de anumite situații pentru a ne face nouă bine, dar nu rău?\n\nDe ce alegem să ne plângem, zi de zi și să ne complacem în starea în care suntem, fără a încerca să ieșim din ea? Eu având așa mult timp liber, de ce nu învăț ceva nou sau să mă perfecționez în anumite domenii? E foarte simplu să dăm sfaturi altcuiva dar e mai greu ca noi să le îndeplinim. Trebuie să știm cum să ne adaptăm și să profităm chiar și de cele mai neplăcute situații.\n\nTrebuie să știm cum să ne schimbăm într-o zi activitățile. Să facem ceva nou, care să ne facă să ne simțim fericiți. Dacă îmi e mâna ruptă, mă voi plimba mai mult, dacă îmi e piciorul rupt, voi învăța ceva nou să fac cu mâinile. Dacă nu mai am locul de muncă, poate e semn că trebuie să fac din pasiunea mea sau din hobby-ul meu o muncă. Dacă nu am luat BAC-ul poate ar trebui să urmez cursuri ca să îmi găsesc un loc de muncă, chiar și fără acesta.\n\nPoate așa câștic bani și de facultate și voi reuși să mă pregătesc mai bine pentru BAC, să devin mai responsabilă. Să învățăm câte ceva din tot ce ni se întâmplă și să ne inspirăm din situațiile neplăcute și imprevizibile care ne schimbă rutina noastră cea de toate zilele. Să ne eliberăm din cușca creată de rutină și vom fi liberi și fericiți!!!\n    ","previous":{"slug":"un-nou-an","title":"Un nou an"},"next":{"slug":"copil-poznas-gandul","title":"Copil poznaș, gândul"}},{"author":"Andra Cozma","date":"2015-01-01T18:12:50.000Z","slug":"un-nou-an","status":"publish","title":"Un nou an","excerpt":"(Autor: Cătălina Cornea) O dată cu un nou an sperăm ca toate urările din sms-uri să se împlinească. Ne punem  ","article":"(Autor: Cătălina Cornea)\n\n_O dată cu un nou an sperăm ca toate urările din sms-uri să se împlinească._ _Ne punem dorințe, ne facem promisiuni, pe care sperăm să le îndeplinim._ _Și facem un bilanț al anului ce trece. S-au întâmplat și lucruri bune și lucruri rele în acest an._ _Și nu îmi doresc pace în lume, fiindcă știu că e imposibil, vreau să fiu fericită dar fericirea mi-o fac eu, nu ora la care anul se schimbă._\n\n_La miezul nopții nu ne prefacem în alte persoane, viața nu e o poveste. Nu ne schimbă o anumită oră ._ _Și toate statusurile gen new year, new me, mi se par doar banale._\n\n_Avem prea multe așteptări de la noul an, de la noi înșine._ _Nimeni nu se schimbă peste noapte și visele noaste nu se îndeplinesc dacă le rostim într-o anumită seară._\n\n_E plăcut să iți creezi un nou început dar nu trebuie sa așteptăm noul an sau o nouă lună._ _Fiecare avem vise și dorințe si poate credem într-o magie a sărbătorilor dar noi suntem cei care trebuie sa le îndeplinim, nu o oră exactă._ _Îmi doresc tot ce am în acest an, prietenii și familia și în anii ce urmează. Îmi doresc să fiu sănătoasă și fericită în fiecare zi._\n\n_Prea mult sperăm, că un an nou ne va aduce tot ce ne dorim, dar nu un an nou le aduce, doar se întâmplă undeva în timp, poate în ziua de azi sau în ziua de mâine, dar mult depinde și de noi. Noi ne putem crea viața așa cum o dorim._ _Și da, avem parte și de multe neplăceri, dar trebuie să trecem peste ele._ _Îndepliniți-vă dorințele zi de zi prin lucruri simple. Și toate urările să se îndeplinească în fiecare zi._ _LA MULȚI ANI CU SĂNĂTATE!!!!!!_\n    ","previous":{"slug":"dorul-de-acasa","title":"Dorul de acasă"},"next":{"slug":"rutina-noastra-cea-de-toate-zilele","title":"Rutina noastră cea de toate zilele"}},{"author":"Andra Cozma","date":"2014-12-30T18:12:50.000Z","slug":"dorul-de-acasa","status":"publish","title":"Dorul de acasă","excerpt":"(Autor: Cătălina Cornea) Dorul de casă îl simt cei ce sunt departe. Ești entuziasmat când vezi locuri noi, când îți  ","article":"(Autor: Cătălina Cornea)\n\nDorul de casă îl simt cei ce sunt departe. Ești entuziasmat când vezi locuri noi, când îți faci noi prieteni și poate o nouă familie dar la un moment dat ți se face dor și de casă. Afară ninge iar eu mă gândesc la acasă. Astfel de zile îți provoacă nostalgie. Și îmi aduc aminte de casă, de serile cu ceai din ghimbir, de filme romantice cu același scenariu. Sărbătorile de iarnă mi se par magice.\n\nCrăciunul e despre familie și cei dragi. A fost primul meu Crăciun departe de casă. Sunt fericită că am petrecut Crăciunul cu iubitul și am așteptat atât de mult momentul când vom fi împreună de sărbători. Dar îmi era atât de dor de acasă, de lucruri simple ce fac ca să te simți ca acasă.\n\nBradul natural nu a putut înlocui bradul artificial ce îl împodobeam an de an cu mama. Și țin minte fiecare glob, fiecare fundiță, de care spuneam că deja sunt plictisită. Și acum încerc să fac mâncărurile de acasă, dar nu e același gust. Mereu încerc să caut acel gust de acasă, dar nimeni nu face o mâncare mai gustoasă ca mama. Și nu îmi plăceau străzile alea aglomerate și deja eram săturată de clădirile, de magazinele din oraș.\n\nDar cumva decorațiile de iarnă îi redau alt farmec. Acum aș vrea să mă plimb cu mama prin acele magazine, să cumpărăm cadouri, haine și alte prostii pe care cheltuiam banii. Îmi e dor să beau un latte macchiato și să mâncăm clătite sau o supă cremă cu cel mai bun prieten sau poate să mergem la o piesă de teatru.\n\nDe prea multe îmi e dor dar nici nu aș putea să mă duc înapoi, fiindcă mi-ar fi mult prea greu să mă întorc. Și nu aș suporta o nouă despărțire de familie și prieteni. Și e păcat că începi să prețuiești casa, familia, și lucrurile simple când ești departe de ele. Și știu că dacă mă duc acasă, peste o lună din nou aș vrea să plec, undeva prin lume. Nu putem să le avem pe toate și de multe ori trebuie să renunțăm la altceva pentru cineva sau ceva. Poate într-un an, printr-o magie, voi petrece sărbătorile alături de cei dragi, cu prietenii cei mai buni, cu familia și cu iubitul.\n    ","previous":{"slug":"intre-fericire-si-deznadejde","title":"Între fericire și deznădejde"},"next":{"slug":"un-nou-an","title":"Un nou an"}},{"author":"Andra Cozma","date":"2014-12-23T18:12:50.000Z","slug":"intre-fericire-si-deznadejde","status":"publish","title":"Între fericire și deznădejde","excerpt":"(Autor: Doruța Dumitru) Ne chinuim să ne turnăm în tipare strâmte făcute de și pentru alții. Societatea spune că trebuie  ","article":"(Autor: Doruța Dumitru)\n\nNe chinuim să ne turnăm în tipare strâmte făcute de și pentru alții. Societatea spune că trebuie să avem o slujbă, familie și copii. Neapărat în ordinea aceasta. Ce se întâmplă când lucrurile nu stau chiar așa? Când nu suntem pregătiți să acceptăm o slujbă care nu ne convine, un partener care nu ne place sau, și mai rău atunci când ne paște infertilitatea.\n\nÎn oricare dintre cazuri, indiferent că e sau nu vina noastră, societatea ne condamnă și ne împinge de la spate să alegem o variantă ce nu ne convinge doar din teama de a nu fi excluși de către ceilalți. Eu propun să fim mofturoși, să spargem tiparele. Mai mult, sa fim mulțumiți de alegerile făcute chiar dacă nu corespund unor păreri generale. Să fim mulțumiți că suntem diferiți. Nu putem accepta orice.\n\nVeți constata cu uimire că totuși prietenii adevărați, ce-i drept, puțini la număr, ne vor susține indiferent ce decizie luăm. Cu restul vom rămâne amici, simple cunoștințe. De ce să ne molipsim cu nefericirea lor? În viață trebuie să ne străduim să ne încadrăm într-un singur tipar. Cel format de convingerile și sentimentele proprii! Iar dacă, uneori, nu ne încadrăm nici în acela, nu e grav. Înseamnă că avem nevoie de o schimbare. între fericire și deznădejde\n    ","previous":{"slug":"trece-vremea","title":"Trece vremea"},"next":{"slug":"dorul-de-acasa","title":"Dorul de acasă"}},{"author":"Andra Cozma","date":"2014-12-23T18:12:50.000Z","slug":"trece-vremea","status":"publish","title":"Trece vremea","excerpt":"Vremea tuturor trece. Chiar și ea însăși trece spre alte timpuri. Cu toate acestea, oamenii așteaptă. Așteaptă să vină tot  ","article":"Vremea tuturor trece. Chiar și ea însăși trece spre alte timpuri. Cu toate acestea, oamenii așteaptă. Așteaptă să vină tot ce își doresc și să plece ceea ce nu le place. Oricum ar fi, toate trec – tot ce a fost sau n-a mai apucat să fie. Unii lasă bucurii în urmă iar alții, doar urmele. Nimic bun sau rău. Doar de neînțeles pentru noi restul.\n\nAsemenea unei gări ți-e lumea-n care ești. O gară cu multe căi, pe care eternitatea trece și în ale cărei vagoane mai urcă câțiva pasageri. Fără semnal, exact ca atunci când a sosit, ea pornește din loc, continuându-și tăcută drumul.\n\nCei rămași să se facă comozi, să-și ia o cafea, să citească sau să pregătească scrisori pentru cei dragi și să aștepte în liniște trenul lor. Pe bilet nu scrie ora, locul… sau clasa. Între timp, bucurați-vă de tot ce aveți!\n    ","previous":{"slug":"fii-curajos","title":"Fii curajos"},"next":{"slug":"intre-fericire-si-deznadejde","title":"Între fericire și deznădejde"}},{"author":"Andra Cozma","date":"2014-12-21T18:12:50.000Z","slug":"fii-curajos","status":"publish","title":"Fii curajos","excerpt":"Frica de sălbăticiunile și capriciile pâmântului ne-a urcat mult pe culmea evoluției. Însă, valea ce urmează este destul de adâncă  ","article":"_Frica de sălbăticiunile și capriciile pâmântului ne-a urcat mult pe culmea evoluției. Însă, valea ce urmează este destul de adâncă și încăpătoare pentru noi toți. Este o chestiune de timp._\n\n_În mâna noastră este viața ce ne-o dorim deși la tălpile rămășițelor umane mulți se vor apleca și le vor săruta cu grea umilință și durere. De fapt, deja se întâmplă._ _Fă-te frate cu puntea! Stai la pământ să te pășească toți ce-ți făgăduiesc adăpost, hrană și liniște._\n\n_Fă-te frate cu tot ce nu-ți place. Ti-ar fi de folos pentru când respirați-ți va fi măsurată._ _Ai ochi, ridică-ți privirea! Rămâi demn!_\n\n_Deschide-ți mintea și judecă! Judecă tot și nu ierta nimic. Nici măcar pe tine. Nu-ți ierta lașitatea și fățărnicia! Nu-ți ierta încrederea ce ai avut-o în oameni! Fii curajos, cinstit și loial celor ce merită și astfel vei evolua!_\n    ","previous":{"slug":"dragostea-nu-se-masoara-in-km","title":"Dragostea nu se măsoară în km"},"next":{"slug":"trece-vremea","title":"Trece vremea"}},{"author":"Andra Cozma","date":"2014-12-19T18:12:50.000Z","slug":"dragostea-nu-se-masoara-in-km","status":"publish","title":"Dragostea nu se măsoară în km","excerpt":"(Autor: Cătălina Cornea) Dragostea nu are rațiune, nu se măsoară în km și chiar dacă îți promiți ție să nu  ","article":"(Autor: Cătălina Cornea)\n\nDragostea nu are rațiune, nu se măsoară în km și chiar dacă îți promiți ție să nu mai ai o relație la distanță, ajungi să găsești pe cineva de care îți place la o mie de km de tine. Știi acel moment, când vezi pe cineva , printre sute de oameni. O fată cu păr de foc, îmbrăcată în negru.\n\nEu nu știam dacă l-am văzut în acea zi în care el mă admira pentru prima oară. Eram prea mulți, iar eu aveam un iubit pe atunci. Atunci nici nu am vorbit, nu ne-am zis absolut nimic. Eu țin minte altfel acea zi. El o ține minte că m-a văzut pe mine. Peste 2 ani am început să vorbim pe facebook. Primul lui mesaj a fost că și-a făcut un tatuaj. Așa s-a început, cu un simplu mesaj pe facebook. Facebook-ul a devenit cupidonul generației noastre. Chiar dacă ne despărțeau o mie de km, ne simțeam apropiați unul de altul, sufletele noastre se uneau, și pentru dragoste nu contează distanța.\n\nDragostea nu se măsoară în km. Vorbeam zi de zi în facebook, prin mesaje și fețe zâmbitoare. Și nici nu contează cine a făcut primul pas, cel mai probabil eu, iar o glumă se poate preface într-o relație serioasă. Nu am avut un început frumos, cu flori și întâlniri romantice, doar cu zâmbete la un webcam. Relația noastră nu are un început concret, a fost o relație abstractă și acum a devenit una absolută. Știam că ne placem, și asta era de ajuns. Dar ne certam atât de des. Eu uram că el nu îmi scria în fiecare zi. Treceau zilele iar eu așteptam un mesaj, un singur mesaj. Și mă uram în acele momente de neputință, în care nu făceam decât să aștept.\n\nNu comunicarea, nu iubirea, ci așteptare devenise relația noastră. Nervii mei nu se sincronizau cu nevoia lui de liniște. Ne despărțeam și iar ne împăcam, îl uram și îl iubeam, și ne iertam. Doream să îl pot înlocui cu altcineva, cu cineva care să îmi vorbească zi de zi. Și poate asta e marele defect al iubirii – că accepți ce urai cel mai mult, că accepți indiferența, ignoranța, pentru că îți place de el. Și mă culcam în fiecare seară, gândindu-mă la el, sperând că dimineața voi citi un mesaj de la el.\n\nDouă nopți plângeam, o seară vorbeam. Sau poate erau mai mult de 2 zile în care nu îmi scria, dar era doar o seară sau o dimineață, și rar o dimineață și o seară în care vorbeam. Și erau zile în care nu mai doream să fiu cu el și îi spuneam și el accepta să ne despărțim, dacă asta îmi doream eu, dar nu puteam să nu îi scriu, și iar ne împăcam. Și printre multe certuri și multe împăcări și lacrimi am ajuns la el, acasă. Visul meu de câteva luni s-a îndeplinit, acum puteam vorbi fără așteptare. Dar și acel vis s-a transformat într-un coșmar.\n\nPe pământ nu există paradis. După o săptămână, mi-a zis că trebuie să plece pentru 2 săptămâni în altă țară iar eu nu pot rămâne. Ne-am certat în ultima zi a noastră, tot ce am suportat aceste luni de o dragoste ce nu am înțeles-o, de o dragoste ce mă distrugea, toată ignoranța, toate erau în lacrimile mele, toate s-au adunat într-o palmă dată peste față. Plângeam și eu, plângea și el, credeam că lacrimile lui sunt sincere. Dar ne-am împăcat și mi-a zis că mă iubește. Dar eu știam că dacă plec de la el, va fi sfârșitul pentru dragostea noastră. Mi-am făcut bagajul și el m-a petrecut la gară. Un ultim te iubesc înainte ca trenul să plece. Și acel ultim comentariu la piesa Still loving you de la el, în care scria I still loving you, cu acel comentariu am trăit următoarele săptămâni în care nu am știut nimic de el, în care nu ne-am vorbit. Și dragostea mea s-a transformat în dezamăgire. Va urma…\n    ","previous":{"slug":"lumea-nu-e-a-celor-care-pot","title":"„Lumea nu e a celor care pot”"},"next":{"slug":"fii-curajos","title":"Fii curajos"}},{"author":"Andra Cozma","date":"2014-12-19T18:12:50.000Z","slug":"lumea-nu-e-a-celor-care-pot","status":"publish","title":"„Lumea nu e a celor care pot”","excerpt":"„Lumea nu e a celor care pot ci a celor care vor.”(Goethe) Sunt mulți oameni talentați, inteligenți,  ","article":"(Autor: Dumitru Doruța)\n\n#### „Lumea nu e a celor care pot ci a celor care vor.”(Goethe)\n\nSunt mulți oameni talentați, inteligenți, frumoși, dar care nu obțin reușite acolo unde alții mai puțin înzestrați cunosc succesul. Perseverența și spiritul de observație fac diferența. Ce mai există în desagă? Muncă de calitate.\n\nTalentul nelucrat se pierde. Să luăm, spre exemplu un cântăreț. Avea o voce deosebită, pentru care era apreciat în liceu, însă nu a exersat vreme de 10 ani. Când merge acum la karaoke, este depășit de alte persoane, care în urmă cu câțiva ani răgeau precum un măgar, iar acum e o plăcere să-i asculți. Nu vor ajunge niciodată la performanțele la care ar fi putut ajunge cel talentat, dar nici nu simt nevoia.\n\nSă spunem câteva cuvinte și despre frumusețe. Cu toții ne dorim să arătăm cât mai bine și să fim mai interesant îmbrăcați decât ceilalți. Este frumusețea fizică un lucru cu adevărat important? Mulți se vor grăbi să răspundă. Și vor spune că nu-i lucrul cel mai important, dar că este într-o oarecare măsură necesar să arătăm bine. Și pentru că am ajuns în punctul acesta, trebuie să mai pun o întrebare: pentru cine este necesar să fim aranjați și frumoși? Pentru noi sau pentru cei din jur? Veți alege cu siguranță ambele variante dacă veți fi sincer cu propria persoană. Cum spulberăm mitul? Simplu: o persoană frumoasă, dar purtând haine alese fără legătură cu ocazia și nu prea deșteptă, nu va lua notă mare la interviu, pe când una nu la fel de frumoasă, dar curată și îmbrăcată cu grijă are mai multe șanse să obțină postul.\n\nȘi nu am vorbit despre inteligență! Intenționat am lăsat-o la urmă. Pentru că o grămadă de ani am crezut că e cel mai important atuu. Până am văzut că o persoană cu inteligență medie a reușit să obțină o performanță cu mult peste medie. Aveam la școala generală două colege: una deșteaptă, cu note mari, cealaltă cu note bunicele și un intelect mai scăzut. Amândouă își doreau să devină scriitoare. Prima a ajuns un ziarist de duzină, pe când cealaltă s-a făcut remarcată prin articolele deosebit de interesante. Cum s-a întâmplat acest fapt? Prima a reușit să intre repede la un ziar, dar s-a plictisit la fel de repede și lucra fără tragere. Cea de-a doua a încercat timp de 5 ani să intre la același ziar și pentru că nu reușea, crezând că e vina ei și a lipsei talentului, a început să scrie și să citească cât mai mult. Când ziarul local i-a propus o colaborare și-a dat seama că vrea mai mult. La scurt timp a primit o ofertă potrivită cu ceea ce își dorea de la viață. Acum e cunoscută prin articolele sale la nivel internațional!\n\nÎn concluzie, sunt o mulțime de oameni frumoși, talentați, inteligenți. Dar nu cuceresc lumea, dacă nu luptă cu armele potrivite! Lenea, timiditatea, lipsa de preocupare pentru un aspect îngrijit sunt saci legați de picioare care stau în calea realizării dorințelor. Nu contează prea mult cu ce suntem înzestrați, ci cum multiplicăm talentul pentru a obține reușita. Dacă vrem să avem un destin de care să fim mulțumiți, trebuie să aducem și noi o contribuție cât de mică!\n\n,Lumea nu e a celor care pot, ci a celor care vor (Goethe)\n    ","previous":{"slug":"tu","title":"Tu"},"next":{"slug":"dragostea-nu-se-masoara-in-km","title":"Dragostea nu se măsoară în km"}}]