[{"author":"Andra Cozma","date":"2014-09-22T18:12:50.000Z","slug":"fara-rost","status":"publish","title":"Fără rost","excerpt":"Un freamăt interior mai mult sau mai puțin intens al multora, va constitui subiectul principal pe care-l voi trata în  ","article":"_Un freamăt interior mai mult sau mai puțin intens al multora, va constitui subiectul principal pe care-l voi trata în acest articol._ _Să începem cu o prima etapă și anume: faptul că devenim conștienți de aspectele ce țin de existența noastră, de tot ceea ce trebuie de obținut pentru menținerea acesteia (uneori prin milă, alteori prin furt sau luptă cinstită etc)._\n\n_Totuși, într-un fel sau altul, te pot hrăni și păsările cerului sau gunoaiele din tomberoane. Îți pot astâmpăra setea chiar și râurile deja murdare (nu într-atât să mori, nu pe loc cel puțin) și te poți adăposti oriunde poți și simți că ți-e bine, cât de cât. Omul se adaptează oricum._\n\n_Există doar impresii pe care un individ le are asupra a ceea ce înseamnă un rost. Nimeni, în particular n-are niciun rost ci reprezintă doar o mică contribuție la evoluția neamului omenesc și a dezvoltării unei armonii alături de celelalte viețuitoare._ _Un individ născut dintr-un alt individ care trăiește și moare contribuind la ciclul vieții. O simplă spiță la roată, nimic mai mult._ _Poate mulți s-au întrebat: „Dacă tot n-am rost, acum ce urmează?”_\n\n_Sunt mulți oameni pentru care urmează succesul personal și profesional, împlinirea celor lumești și… cam atât. Pentru restul, întrebarea aceasta probabil nici acum nu și-a găsit răspunsul, nu? Poate de aceea și sunteți acum aici, citind aceast articol._ _Inconștient, noi ne îndreptăm spre direcțiile (ex: cărți, filme, persoane etc) de care avem cea mai mare nevoie, fie ele în primă fază mai mult sau mai puțin plăcute._\n\n_Suntem cele mai evoluate animale, deținem cheia lanțului trofic însă și acest lucru a necesitat un preț. Nu le poți avea pe toate._ _Te naști și evoluezi într-o lume pentru a decădea și muri în alta. În cazul nostru al oamenilor, în cea mai apropiată de tot ceea ce înseamnă bucuria vieții: cooperarea, înțelegerea, afecțiunea, iertarea, lupta, sacrificiul._\n\n_Conștiența asupra acestei existențe sterpe devine dureroasă dar din păcate, trebuie să o înfuntăm… nu avem de ales._ _Rând pe rând, se adună tot mai mulți oameni care doresc să facă ceva, cumva. Nu ceva dureros, nu plin de ură și ticălos cum au făcut alții. Din păcate, lumea nu poate mișca un deget pentru nimeni, de teamă să nu și-l rupă._ _Au fost atâția înaintea mea și a ta care nu au mai suportat să vadă ce nu-și doresc și au încercat așa cum au putut să aducă o schimbare-n lume._\n\n_Mila cerului nu există, dăruirea și înțelegerea majorității oamenilor, nici atât. Cu toate acestea trebuie continuat orice demers de a schimba în bine lumea asta. Întâi de toate, trebuie să începem cu Noi._ _Fără noi, restul n-are are niciun rost._ [https://www.youtube.com/watch?v=QpLrjifXT1w](https://www.youtube.com/watch?v=QpLrjifXT1w)\n    ","previous":{"slug":"pentru-binele-tau","title":"Pentru binele tău"},"next":{"slug":"de-la-credinte-la-boala-mintala","title":"De la credințe la boală mintală."}},{"author":"Andra Cozma","date":"2014-07-29T18:12:50.000Z","slug":"pentru-binele-tau","status":"publish","title":"Pentru binele tău","excerpt":"Probabil vei avea parte de cele mai agresive, descurajante și lipsite de valoare ,,discursuri” ale multora dintre apropiații tăi, atunci  ","article":"_Probabil vei avea parte de cele mai agresive, descurajante și lipsite de valoare ,,discursuri” ale multora dintre apropiații tăi, atunci când le vorbești despre anumite decizii ce le vei lua cu viața ta._ _Vă este familiar presupun: ,,Îți vorbesc așa, pentru că-mi pasă de tine și vreau să înțelegi că greșești”, ,,Ai să ajungi la vorba mea”. Nu neapărat._\n\n_De cele mai multe ori este vorba de frica celuilalt de a pierde controlul asupra ta._ _Acest ,,pentru că-mi pasă de tine și-ți vreau binele” ajunge să facă mult rău și poate schimba mult relațiile dintre oameni. Orice om care la un moment dat face anumite alegeri pentru viața sa, cu siguranță are un motiv – să-i fie mai bine._ _Puțini sunt cei ce prind curajul să iasă din ,,zona de confort”._\n\n_Mulți preferă să stea liniștiți cu propria lor nefericire și nu au curajul să riște, să lupte pentru visele lor._ _Familia, prietenii, cunoștințele, n-au de unde ști încotro se va îndrepta viața celui care a ales să riște mult pentru propria fericire. Chiar dacă nu va găsi ce-și dorește, va sta liniștit că a murit încercând și nu a trăit asteptând ca de undeva, cineva să facă ceva pentru el._\n\n_Nimeni nu știe ce va fi/cum va fi, până nu încearcă._ _Fiecare este responsabil pentru viața lui și va afla cum îi va fi viitorul TRĂINDU-ȘI PROPRIA VIAȚĂ și ATÂT. Nimic nu se va asemăna cu experiențelor de viață ale altora (în speță, sfătuitorii care afirmă că ei știu mai bine și-ți vor binele)._ _Noi oameni, avem trăiri unice și lecții anume de învățat în scurta noastră viață. Nimeni nu este în măsură să judece alegerile nimănui!_\n    ","previous":{"slug":"calea-cea-mai-scurta-spre-a-primi-atentie-cererea","title":"Calea cea mai scurtă spre a primi atenție. Cererea."},"next":{"slug":"fara-rost","title":"Fără rost"}},{"author":"Andra Cozma","date":"2014-07-26T18:12:50.000Z","slug":"calea-cea-mai-scurta-spre-a-primi-atentie-cererea","status":"publish","title":"Calea cea mai scurtă spre a primi atenție. Cererea.","excerpt":"În acest articol am realizat o clasificare succintă a anumitor cereri exprimate indirect de unii oameni. Multe cereri devin perceptibibile  ","article":"_În acest articol am realizat o clasificare succintă a anumitor cereri exprimate indirect de unii oameni. Multe cereri devin perceptibibile prin diverse cuvinte, atitudini, comportamente și trădează prezența anumitor nevoi, pe care unele persoane le au la nivel emoțional._\n\n_**Cererea de a primi acceptare, afecțiune, atenție, iertare, compasiune:**_\n\n_Unii pot cere acest lucru direct, prin gesturi, cuvinte firești pe când alții indirect, prin smiorcăială, negativism, atitudini de opoziției, ironie, reproș, limbaj trivial, agresivitate fizică. Acești oameni nu se manifestă astfel ,,doar” când lansează cererea dar și atunci când ei înșiși se simt vinovați de propria lor neputință de a îndeplini o cerere._\n\n_**Cererea de a nu refuza o cerere**_\n\n_„Vreau să ne întâlnim diseară pentru a discuta despre ceva și te rog eu mult, să nu mă refuzi pentru că am nevoie de un sfat din partea ta!” Așadar, te vezi în situația în care deja altcineva ți-a făcut programul pe seara respectivă și mai presus de toate îți formulează o pre-cerere: **te roagă** să nu-l refuzi cu ceea **ce te roagă**._\n\n_**Cererea în numele celui care nu a cerut**_\n\n_„Am cerut mătușii cu împrumut niște bani în numele tău până săptămâna viitoare. Am făcut asta pentru că ție îți dă iar mie nu.”_\n\n_**Cererea-promisiune**_\n\n_Spre exemplu, cererea pe care o lansează cineva de pe patul de moarte: ,,Promite-mi ca după ce mor, să nu schimbi mobila din casă și s-o lași exact așa cum a dorit bunicul tău!”_ _Dificilă cerere, nu? Probabil că sentimentul de vinovăție te va însoți o vreme în caz că „te încumeți” totuși să muți mobila din casa respectivă, ba chiar s-o schimbi. Ideea este că trebuie să ții cont de faptul că prin cererea sa, defunctul/defuncta, la nivel simbolic vrea să-și continue într-un fel sau altul, existența printre cei rămași în viață, printre cei dragi._\n\n_**Cerere pentru a ,, a sparge gheața”**_\n\n_Aflat într-un loc cu persoane ursuze dar în care ești nevoit să rămâi până la o anumită oră, prinzi curaj până la urmă și lansezi o cerere, indirect ce-i drept, spre a-ți satisface nevoia de a te simți mai confortabil. Exemplu: zâmbitor, îl întrebi pe interlocutorul morocănos cât este ceasul pentru că al tău, „crezi” că a rămas în urmă._\n\n_**Cererea- dominație**_\n\n_„Îți cer ajutor pentru o problemă, căci atunci când vei avea și tu nevoie de mine, eu te voi ajuta!” Frumos, nu? Mare atenție, totuși. Persoana care lansat o cerere de ajutor și căreia i-a venit rândul să ajute, poate trăi un sentiment de control, de dominare asupra celui ce a solicitat ajutorul și o reconfirmare, reasigurare privind propria putere asupra altora. Aceasta este calea prin care, în mod paradoxal și din păcate, multe persoane ajung să se simtă puternice._\n    ","previous":{"slug":"atac-panica","title":"Atac panică"},"next":{"slug":"pentru-binele-tau","title":"Pentru binele tău"}},{"author":"Andra Cozma","date":"2014-07-24T18:12:50.000Z","slug":"atac-panica","status":"publish","title":"Atac panică","excerpt":"Atacul de panică – este un „prieten” foarte apropiat. Îți este alături în orice moment al vieții tale. Mereu îți  ","article":"Atacul de panică – este un „prieten” foarte apropiat. Îți este alături în orice moment al vieții tale. Mereu îți captează atenția prin felul lui de a fi. N-ai cum să-l ignori și nu mai ai nici curajul de a te mai bucura de ceva din jurul tău, de teamă să nu-l întâlnești.\n\nPână la urmă îți spui că totuși, trebuie să te consulte un doctor care să-ți confirme dacă prezența acestui „prieten” se datorează unei afecțiuni organice(dezechilibru electrolitic, afecțiuni cardiace, pulmonare, cerebrale etc) sau este doar o chestiune ce ține doar de mintea ta.\n\nÎn fața medicului te prezinți speriat, nesigur și rușinat de ceea ce ar putea crede acesta despre tine. Ți-e teamă că te-ar considera nebun sau că n-ar putea să-ți ofere ajutor în această situație. Ai curaj și spune-i medicului faptul că tu ai venit la consultație din neliniște, din frica de a nu muri/înnebuni, pentru că ai palpitații, amețești, tremuri, senzație de leșin, etc.\n\nÎntr-un final, se da verdictul: Clinic, sănătos și-l vezi pe medic, cum îți scrie o trimitere la un coleg din altă specialitate – psihiatrie. Posibil și intervenție farmacologică.\n\nEste bine să te vadă un medic de specialitate. Acesta va decide dacă se impune sau nu tratament împotriva anxietății tale. Multe afecțiuni psihice pot fi generate și de anumite fluctuații sau carențe ale anumitor substanțe din organism și probabil doar intervenția psihologului, să nu fie de ajuns(schizofrenia, depresia cronică, PMD, unele manifestări ale anxietății și multe alte afecțiuni nu se rezolvă doar cu „sfaturile” psihologului).\n\nDupă consultul la psihiatru și excluderea din ecuație a vreunei cauze mai grave ce a antrenat o stare psihică neplăcută, vom discuta în altfel.\n\nMedicația anxiolitică este bună pe moment dar nu reprezintă o soluție viabilă în a trata cauzele psihologice ci doar în a masca simptomele date de atacul de panică. Sunt mulți psihiatri ce afirmă că ideal este să lupți cu tine însuți cât poți de mult și să nu ajungi să iei medicamente. Și au dreptate! (mai sunt din păcate și situații în care întâlnești anumiți doctori ce sunt bucuroși în a-ți prescrie ,,pumnul” de pastile astfel încât să obțină și ei ceva procent din vânzarea acestora).\n\nDacă totuși ai fost nevoit să iei pastile (spre exemplu [benzodiazepine](http://www.sfatulmedicului.ro/Substante-cu-actiune-deprimanta-centrala/benzodiazepine_4333)), trebuie să ții cont de un aspect: în cursul unui tratament farmacologic (din ce m-am documentat din cărțile de specialitate și din discuțiile avute cu doctori psihiatri ce mi-au fost și profesori), pot apărea reacții paradoxale ca insomnie, agitație, neliniște, agresivitate, fugă de idei, logoree. Dacă vrei să și încetezi brusc tratamentul (ceea ce nu este indicat), nu uita de fenomenul de rebound – revenirea simptomelor deranjante pentru care s-a impus tratament! Sunt medicamente pe care doctorii le prescriu cu prudență pentru că provoacă dependență, reacții adverse și ideal este ca tu să poți controla psihicul mai mult decât ar face-o acestea.\n\nUltima soluție care îți rămâne, este să intri „in lupta” cu tine însuți, să nu negi prezența acestui „prieten” în viața ta și să capeți curajul de a-l înfrunta prin acceptare. În rest, nimeni nu deține o soluție concretă pentru a te ajuta să ieși din impas. Nici psihiatrul, nici psihologul și nici „bulina” nu te pot ajuta în locul tău ci doar tu. Probabil că-ți va fi de folos articolul acesta: [Nevoi](/2014/07/soularticole-ro/nevoi-emotionale/)\n\nAnalizează modul de manifestare al atacului de panică, nu-i da „apă la moară” și încearcă să-ți vezi de viață mai departe, chiar dacă ți-e greu. Atacul de panică este o formă (din multe altele), de manifestare a temerilor, neliniștilor, frustrărilor din sufletul tău.\n\nLa unele persoane, aceste stări interioare pot lua forma:\n\n– bolilor fizice trecătoare sau… incurabile, din păcate\n\n– bolilor psihice foarte grave\n\n– comportamentelor de risc cum ar fi tabagism, alcoolism, droguri, violență, excese.\n\n– manifestărilor mai ciudate de caracter și de comportament: impulsivitate, irascibilitate, răutate, ură, zgârcenie, indolență, egoism, prea permisiv, prea supus sau prea autoritar, prea agitat, prea calm, prea una sau prea cealaltă.\n\nDin păcate, oricine prezintă de-a lungul vieții, un risc de a dezvolta o afecțiune psihică. Chiar și oamenii ce ți-au încasat contravaloarea facturii la bancă, ți-au reparat mașina, ți-au rezolvat nu știu ce alte probleme sau care au stat la masă cu tine sau apropiații tăi.\n\nDe multe ori, stai și te uimești cum oamenii din jurul tău, ce păreau a fi serioși, drăguți, amabili, normali, ajungi să îi observi prin parcuri cântând de unii singuri ori înjurând și lovind cu piciorul tot ce întâlnesc în cale. Uneori poate îi surprinzi cum se ascund după copaci de inamicii lor imaginari sau de unii oameni afli că sunt în pușcării pentru crime, violuri, tâlharii și alte nenorociri iar de alții că și-au pus capăt zilelor.\n\nAșadar, încărcăturile din suflet pot lua viață prin „n” forme și nu neapărat prin atac de panică.\n\nReîntorcându-mă la subiect…\n\nÎn moment în care apare atacul de panică, încearcă să-i observi (atât cât poți tu în acel moment) manifestările și fii conștient că, nimic din ceea ce trăiești nu este real – nu te vei sufoca, nu ți se va opri inima, nu vei leșina, NU VEI MURI!\n\nDe asemenea, încearcă să te expui cât mai mult factorilor declanșatori ai panicii: Dacă ți-e teamă să ieși singur din casă, atunci ieși singur. Dacă ți „se inmoaie” picioarele atunci când te duci într-un anume loc sau întâlnești anumite persoane de care poate te temi, „dă-i înainte!” și expune-te cu curaj situației anxiogene.\n\nÎn încheiere îți spun: fie că simți teamă, tristețe, agitație, senzații de leșin, pierdere a contactului cu lumea sau orice altă reacție declanșată de psihic, amintește-ți cine este șeful vieții tale – Propria ta persoană!\n\nP.S. Dacă ai timp la dispoziție, îți recomand să citești și articolul „[Tu nu ești ok](/2014/07/soularticole-ro/tu-nu-esti-ok/)”\n    ","previous":{"slug":"realitati-incurcate-psihoza","title":"Realități încurcate. Psihoza"},"next":{"slug":"calea-cea-mai-scurta-spre-a-primi-atentie-cererea","title":"Calea cea mai scurtă spre a primi atenție. Cererea."}},{"author":"Andra Cozma","date":"2014-07-24T18:12:50.000Z","slug":"realitati-incurcate-psihoza","status":"publish","title":"Realități încurcate. Psihoza","excerpt":"O tulburare ce ține de sfera psihicului… Mă refer la ceva anume care „îți încurcă realitățile”. Am să vorbesc despre  ","article":"O tulburare ce ține de sfera psihicului… Mă refer la ceva anume care „îți încurcă realitățile”.\n\nAm să vorbesc despre ce au simțit, perceput… cei ce s-au întors înapoi la normalitate, după un lung chin. Este ciudat să nu știi ce realitate este cea reală. A ta sau a celorlalți. Este chinuitor pentru că tu nu poți diferenția clar.\n\nAi argumente suficiente să explici autenticitatea lumii în care mintea ta trăiește dar ai și momente în care admiți și anumite frânturi din realitatea pe care o văd ceilalți. Frânturi… Este că un joc de ping-pong. Când într-o lume, când în alta.\n\nO mașină cu două volane în care, tu conduci când cu un volan, când cu celălalt. Sunt două minți în același corp. După care din ele să te ghidezi?\n\nPoate singurul lucru care da de înțeles că n-ar fi real ceea ce simți, este reacția celor din jur. Caracterul anormal al exprimării verbale și nonverbale, al gândurilor bizare de care ești înconjurat naște multă îngrijorare printre cei dragi ție. Te uiți buimac și asculți tot ce se spune despre tine… Parcă ar avea dreptate ceea ce spun ei. Da… sunt valide argumentele lor dar valide sunt și argumentele tale cum că ești urmărit, sabotat, persecutat.\n\nCânți la două instrumente muzicale. Bănuiești că unul este dezacordat și sună fals dar nu ești sigur care. Și în mare parte a timpului tău, nu ești sigur dacă instrumentul muzical chiar este dezacordat și sună fals. Haos total! Cum să procedezi? Doctorii îți spun că… dacă această confuzie a lumilor și a comportamentul bizar, se repetă, e de rău… Unii membri ai familiei tale, inițial, au negat gravitatea situației, deși au observat faptul că a existat ceva… dar nu erau prea lămuriți. Alții se învinovățeau între ei pentru tot ceea ce trăiești tu.\n\nPrietenii tăi nu știu ce ți s-a întâmplat, nu le venea să creadă. Ei cunoscuseră un alt om. Un om calm, cumpătat, rațional. Din păcate, din cei mai liniștiți oameni, ies cei mai agitați monștri.\n\nDupă ce te-a văzut un doctor psihiatru și după ce te-ai mai „pus pe picioare„, trebuie să analizezi și să descoperi ce s-a întâmplat cu mintea ta. Trebuie să stabilești exact momentul ( poate împreună cu familia, cunoscuții) când s-a produs scindarea minții tale.\n\nAnalizează: de la ce a pornit totul și ce ar trebui să faci să eviți aceste lucruri; ce persoane, situații de viață au declanșat această separare între tu și tine.\n\nRolul tău este să-ți recunoști vulnerabilitatea și s-o înfrunți. Cum? Nemaifiindu-ți teamă s-o privești în ochi. Mai presus de toate, analizându-ți mereu vorbele, gesturile, consultând mereu opinia celorlalți și rugându-i chiar să te corecteze dacă observă ceva ciudat în gândirea, spusele și comportamentul tău. Cea mai bună echipă de medici pentru ,problemele de suflet este alcătuită din fiecare ființă iubitoare din viață ta, care caută să-ți devieze „stolul de rândunele”, spunându-ți mereu ce anume greșești.\n\nNu te baza pe medicamente să te ajute cu totul. Sunt utile dar au doar un rol în tot acest proces. Dacă nu depui efortul necesar în a te lupta cu tine însuți, „rândunelele” se pot reîntoarce prefăcuți în ,,vulturi” și lucrurile se pot complica foarte mult. Nu pierde lupta cu tine! Viața te iubește, trezindu-te în fiecare dimineață! Demonstrează că o meriți, luptând mereu pentru binele tău, te rog!\n    ","previous":{"slug":"un-gand-pentru-tine","title":"Un gând pentru tine"},"next":{"slug":"atac-panica","title":"Atac panică"}},{"author":"Andra Cozma","date":"2014-07-24T18:12:50.000Z","slug":"un-gand-pentru-tine","status":"publish","title":"Un gând pentru tine","excerpt":"Sunt etape de viață care din păcate, se derulează foarte rapid (când eram mici voiam să fim mari și acum  ","article":"_Sunt etape de viață care din păcate, se derulează foarte rapid (când eram mici voiam să fim mari și acum vrem să oprim în loc anii)._\n\n_Trecem de la copilărie la adolescență apoi la maturitate cu tot ceea ce implică aceasta și de multe ori, poate ne speriem. Timpul nu iartă pe nimeni._\n\n_Privești în jurul tău, la cei din viața ta, la prietenii, cunoștințele tale și observi cum ușor, ușor, fiecare „își contruiește” fundația unei vieți firești, conform sistemelor de gândire ale altora sau pe baza propriilor trăiri, reflecții._ _Firescul este așa cum îl percepe fiecare dintre noi a fi._\n\n_Sunt multe persoane ce au din punct de vedere afectiv, o viață ce se derulează în sincope, ,,resuscitată” când și când de speranța că poate într-o zi, lumea în care trăiesc va căpăta un sens._ _Mulți oameni poate s-au întrebat: „De ce trăiesc?” „Ce caut eu în viața mea?” „Pentru cine/ce mă lupt?” „Ce rost am pe pământ?”_ _Posibil ca răbdarea să-i fi „părăsit” înainte de a ști că poate, deja se întrezărește și pentru ei, o rază de speranță._\n\n__Orice om își va găsi la un moment dat un drum potrivit lui pe care să poată ,,umbla prin viață” și va fi înconjurat de persoane cărora le va păsa de el._ Toate ființele de pe pământ merită să fie iubite și să se bucure de căldura ,,sorilor” din viețile lor, fie că este vorba de familie, prieteni, iubiți/iubite sau altcineva._ _Cu toții trebuie să căutăm să fim mereu fericiți!_\n\n_O viață avem și trebuie ținut cont de acest lucru întrucât peste o vreme se va transforma în „o viață am avut”. Ar fi păcat să nu ne bucurăm de ea, nu? Mai ales pentru că nu suntem veșnici._ _Cei care nu au viața pe care și-ar dori-o și pe nimeni aproape, va spun cu toată sinceritatea – voi contați pentru viață voastră și vă rog, rețineți acest lucru!_\n\n_Odată ce veți conta pentru propria voastră persoană, oamenii și experiențele frumoase, „vor simți” acest lucru și vor veni înspre voi. ,,Dracul nu este așa negru”, nu vă pierdeți speranța!_\n\n_Din toată inima sper ca acest articol să nu treacă neobservat deoarece în momente dificile vouă, va fi binevenit._ _Când suntem bine, nu ne interesează anumite aspecte ale vieții, le trecem cu vederea… însă la nevoie, le căutăm cu ardoare sensul._\n    ","previous":{"slug":"alegeri","title":"Alegeri"},"next":{"slug":"realitati-incurcate-psihoza","title":"Realități încurcate. Psihoza"}},{"author":"Andra Cozma","date":"2014-07-23T18:12:50.000Z","slug":"alegeri","status":"publish","title":"Alegeri","excerpt":"De multe ori, poate ai impresia că dintre toate relele lumii (unele pe care doar tu le consideri rele), cele  ","article":"_De multe ori, poate ai impresia că dintre toate relele lumii (unele pe care doar tu le consideri rele), cele mai multe s-au adunat la tine. Dintre toți prietenii tăi, nu ai mai rămas cu niciunul, din toți banii câștigați, i-ai pierdut pe toți, din toată energia, sănătatea avute, nu mai ai nimic. Nu mai are rost să continuăm cu exemple, sunt mult prea multe._\n\n_Când te întrebi de ce toate merg de-a-ndoaselea, mai întreabă-te odată! Probabil că va veni un răspuns neașteptat de firesc din partea conștiinței tale(mai devreme sau mai târziu). Tu în mare parte ai determinat ca anumite lucruri din viața ta, să se îndrepte spre o direcție greșită și NU alții, NU soarta, NU astrele, NU vrăjitoriile(mulți încă mai cred în ele, din păcate)._\n\n_O alegere ce pornește de la anumite carențe (la nivel emoțional sau de alt tip) poate aduce ceea ce orice om evită cu orice preț – Eșecul. Din păcate, orice eșec din viața noastră reprezintă un pur efect ce decurge din alegerile noastre și va servi ca lecție de viață pentru a face alegeri mai bune viitor._\n\n_O principală cauză ce stă la baza eșecului multor oameni este: Încăpățânarea acestora de a nu ține cont de greșelile din trecut, de a nu-și accepta propriile slăbiciuni și refuzul de a schimba ceva la propria persoană._\n\n_Aici puteți veni și voi cu exemple clare în care ați observat cauza unui eșec ori din viața voastră ori din cea a apropriaților voștri. Cui se datorează această încâpățânare și refuz? Inconștientului sau compulsiei la repetiție din el? În mare parte, da._\n\n_Inconștientul este ca o placă veche de pick-up pe care este înregistrat totul, tot ce ești tu de la naștere până în prezent cu tot ce a fost bun și rău. „Se întâmplă” ca această placă „să cânte” când ți-e lumea mai dragă. Cu toate acestea, tot poți face alegeri. Totul depinde de cât de tare îți dorești acest lucru._\n\n_Dorința arzătoare de a schimba ceva la tine se va resimți în adâncul ființei tale iar vechiul tău tipar va fi înlocuit cu unul mai bun._\n\n_În sens figurat, melodiile de pe vechea placă pot fi înlocuite, modificate și de asemenea poți să și compui piese noi – acesta este avantajul nostru ca oameni._ _Noi nu am fost conștienți pentru că nimeni „nu a știut” să ne vorbească despre faptul că, putem schimba roata din mers. Puțini ne-au spus că avem capacitatea de a ne adapta cu succes vieții._\n\n_Din pricina societății, am trăit cu ideea că suntem mici, neputincioși, datori la dezvoltarea și executarea anumitor tipare. Din lipsă de alte opțiuni și din propriile frici, ne-am deplasat „în șir indian” spre direcția indicată și așteptând cuminți startul pentru „a intra în folosință”._\n\n_Nu putem avea tot ce ne dorim dar suntem datori să schimbăm situațiile care depind de noi prin „alegeri” și care să nu fie făcute pornind de la supunere, frică, ură, iubire și toate cele._\n    ","previous":{"slug":"dupa-o-iubire","title":"După o iubire"},"next":{"slug":"un-gand-pentru-tine","title":"Un gând pentru tine"}},{"author":"Andra Cozma","date":"2014-07-23T18:12:50.000Z","slug":"dupa-o-iubire","status":"publish","title":"După o iubire","excerpt":"În acest moment, în aceste timpuri, nimeni nu știe exact ce anume face ca o relație de cuplu să funcționeze.  ","article":"_În acest moment, în aceste timpuri, nimeni nu știe exact ce anume face ca o relație de cuplu să funcționeze. Să funcționeze „fără intreruperi”._\n\n_Ca în multe aspecte ale vieții omului, în iubire și în special după o despărțire dureroasă de partener, apar în inima acestuia frica de necunoscut și incertitudinea._\n\n_Din păcate, totul este incertitudine. Aflați în faza aceasta, mulți oameni ajung să afirme astfel: „Mi-e teamă să nu sufăr din nou în iubire”, „Mi-e teamă de o altă deceptie”, „Nu mai am încredere în nimeni.” Vă sunt familiare aceste afirmații, nu?_\n\n_După o despărțire, mai precis când tu ai fost cel părăsit, de cele mai multe ori, treci prin stări dintre cele mai diverse. Simți că aerul din plămâni se termină prea repede, că te sufoci, simți un gol în stomac, mâinile, picioarele ți se înmoaie, ritmul somnului și alimentar se dereglează._\n\n_Ești anxios și simți că nu-ți găsești liniștea, nu mai ești atent la nimic din jurul tău. Nu-ți mai pasă de nimic și simți cum ușor, ușor te pierzi în „ghearele” suferinței._\n\n_Tot ce vrei să faci este să te retragi într-un loc ferit atât de întrebările celor din jur care te observă cum ești cât și de sfaturile lor în „de-ale iubirii”( inutile pentru tine în acel moment)._\n\n_**Post-despărțire**_\n\n_După ce un om a fost părăsit de partener, în primă fază, are de-a face cu **negarea**._\n\n_Devine practic incapabil „să digere” la nivel psihic ruptura emoțională dintre el și cel cu care a fost în relație._\n\n_Faza de **tratative** este cea în care omul caută să-și convingă vechea jumatate să se reîntoarcă la el, astfel încât să poată simți din nou confortul emoțional de odinioară._\n\n_De cele multe ori în această fază, se ajunge până la autoumilire doar, doar, să-l aduci înapoi la tine pe cel ce-l iubești._\n\n_Din păcate, după o despărțire, șocul emoțional este prea mare și nu de puține ori, intervine ceva asemănător unei amnezii temporare. Uiți că ai fost rănit, uiți că ești și tu om și meriți cel mai bun._\n\n_Cel părăsit pare să uite că fosta jumătate a semănat multă suferință în sufletul său. Uită că nu are rost să se umilească cerșind dragostea unui om ce pare să nu aibă nicio remușcare și care afirmă neafectat: „Gata, s-a terminat, nu te mai iubesc!”_\n\n_Următoarea fază este **revolta**. Începi să iți aduci aminte de tot ceea ce te-a deranjat la persoana care te-a părăsit. Îți exprimi mânia căutând să-l pedepsești cumva pentru tot ce ți-a făcut. Sau varianta a doua, te înfurii și dai vina pe alții sau pe destin pentru tot ce trăiești tu._\n\n_Se întâmplă ca de multe ori, în urma unei despărțiri, să simți furie ( pe care poate o vei exprima direct sau indirect) și vizavi de cei care sunt fericiți în relația lor de cuplu. De ce ei sunt fericiți și tu nu? Ce ai făcut ca să meriți una ca asta?_\n\n_Te simți neputincios și nedreptățit iar acest lucru te revoltă enorm._\n\n_**Resemnarea**. Accepți faptul că nu mai ai cum să aduci înapoi în viața ta, o persoană care nu mai vrea să se întoarcă la tine._ _În cazul celor cu o forță psihică destul de mare, viața începe sa capete culoare mult mai repede după o despărțire. Ei își reorganizează gândurile, analizează, trage concluzii din experiență și merg mai departe. Sunt mulți printre noi însă, mai fragili din punct de vedere emoțional și care par să se afunde din ce în ce mai mult în suferință._\n\n_În acest moment voi spune câteva cuvinte și despre apărările pe care mai mult ca sigur le vei folosi în urmatoarea ta relație de cuplu._\n\n_Nu am decât să dau câteva exemple: scepticismul, răceală afectivă, atitudine distanță față de celălalt, evitarea discuției referitoare la evoluția relației cu celălalt, proiecția trăsăturilor fostului partener în persoană din prezent._\n\n_De asemenea, blocarea într-o serie de concepții eronate vizavi de dragoste în general._\n\n_S-a observat și manifestarea unui tip de **deplasare** și anume, prin r**ăzbunare** a trecutului și care este exprimată prin jigniri sau reacție ostilă către situația din prezent._ _Un alt mecanism defensiv tot din categoria deplasării ar fi **retragerea**._\n\n_Nu mai ai puterea să lupți pentru a avea o relație nouă. Îți retragi toată energia psihică ce te-ar ajuta să începi o nouă viață și probabil te axezi pe orice altceva decât dragostea ajungând până la **substituire**. În loc să tinzi spre iubirea oamenilor, îți axezi atenția pe orice altceva._\n\n_Vechea energie pe care ai fi alocat-o oamenilor este redirecționată. Ex: toată energia ta psihică este investită în crearea unor adăposturi pentru câinii străzii._\n\n_Nenumărate sunt mecanismele de apărare folosite de noi oamenii în diferitele tipuri de relații pe care le avem cu cei de lângă noi._\n\n_Pentru societate contăm atât timp cât producem dar pentru oameni, contăm atât cât timp îi putem respecta, iubi și dincolo de aceste lucruri._ _Soluția ce se poate găsi pentru a-ți fi mai bine în suferința din dragoste este… răbdarea, timpul._\n\n_Poate nu este soluția pe care o așteptai însă dacă tot ai ajuns să citești ce am scris eu până acum, ar fi păcat să închizi pagina._ _Așadar, totul necesită TIMP._\n\n_Timpul vindecă însă trebuie să aștepți că acesta să treacă pentru a te simți mai bine._\n\n_Trecerea timpului e lentă și dureroasă în cele mai multe cazuri. Totuși, reprezintă singură soluție pentru a ajunge la detașarea emoțională de cel ce te-a făcut să suferi._\n\n_Cu timpul, vei putea să-ți redobândești autonomia emoțională, vei ajunge în faza în care gândurile și emoțiile tale nu vor mai fi centrate pe persoana de care s-a despărțit de tine._\n\n_Liniștește-te, căci ai nevoie să gândești clar._\n\n_Conștientizează faptul că omul se adaptează oricărei situații de viață, chiar și în ceea ce privește aspectul emoțional și poate porni de la zero cu noi forțe._\n\n_Din păcate, singurul element ce contribuie la „clădirea” unui caracter puternic, este însăși suferința. Din orice suferință, din orice lovitură primită de la viață, învățam multe. Ideal e să aplicăm, că-n caz contrar, totul rămâne teorie și vreme pierdută._\n    ","previous":{"slug":"nevoi-emotionale","title":"Nevoi emoționale"},"next":{"slug":"alegeri","title":"Alegeri"}},{"author":"Andra Cozma","date":"2014-07-23T18:12:50.000Z","slug":"nevoi-emotionale","status":"publish","title":"Nevoi emoționale","excerpt":"La baza tuturor nevoilor noastre emoționale stă nevoia de protecție. Oamenii se protejează împotriva sentimentului de incompetență, inutilitate, a lipsei  ","article":"La baza tuturor nevoilor noastre emoționale stă nevoia de protecție.\n\nOamenii se protejează împotriva sentimentului de incompetență, inutilitate, a lipsei de importanță, banalității, respingerii, fricii, singurătății, abandonului, disconfortului fizic, emoțional.\n\nNevoia de protecție își are rădăcina, în „bagajul emoțional” al fiecărui om. Dacă ,,bagajul emoțional” nu cuprinde amintiri tocmai plăcute, nevoia de protecție a omului ajunge să capete mari proporții.\n\nDin aceeași nevoie au luat naștere mecanismele psihologice de apărare iar la anumite persoane din păcate, acestea sunt observabile prin: minciună, abuz, tâlharii, violuri, crime. Doar atunci când săvârșesc acele acte, acei oameni se simt protejați de sentimentul de lipsă de control asupra asupra altora și de propria incompetență de a rezolva în mod firesc conflictele interioare.\n\nFiecare om trebuie să înțeleagă faptul că, de el depind pașii către o viață mai bună, de cum reușește să-și gestioneze trăirile interioare astfel încât să nu ajungă să se simtă „protejat” prin alegeri care i-ar putea face rău atât lui cât și altora.\n    ","previous":{"slug":"razbunare","title":"Răzbunare"},"next":{"slug":"dupa-o-iubire","title":"După o iubire"}}]