[{"author":"Andra Cozma","date":"2014-12-18T18:12:50.000Z","slug":"intrebari","status":"publish","title":"Întrebări","excerpt":"Când ești întrebat de către cineva „Ce faci?” răspunzi: „Bine!” Dacă spui că nu faci bine, urmează: „De ce?” Nimic  ","article":"Când ești întrebat de către cineva „Ce faci?” răspunzi: „Bine!” Dacă spui că nu faci bine, urmează: „De ce?” Nimic rău în toate acestea, dar…\n\nAjungi să eviți să mai continui conversația pentru că îți va fi invadat spațiul sufletesc cu întrebări care te obosesc, te irită. Mulți nu se limitează doar la câteva întrebări ci te „descos” cât pot de mult pentru a-și satisface curiozitățile vizavi de persoana ta. În acel moment îți dorești să rămâi singur și să nu mai comunici cu nimeni. Poate doar strictul necesar.\n\nLa fel, indicat este să nu stai să întrebi pe nimeni de nimic dacă știi că asta te face dator să vorbești la rândul tău despre ce ai mai făcut tu. Probabil că ajungi să te „ermetizezi” față de toți din jurul tău, însă asta nu are ce să facă rău. Vorbăria goală, întrebări puse pentru curiozitate proprie și multe altele, nu au nimic de-a face cu profunzimea legăturilor dintre oameni. În mare parte din viața noastră trăim superficial, ne pierdem timpul cu detalii, creăm fațade acceptabile dpv. social și nu mai suntem noi.\n\nDevenim ceea ce societatea, apropiații își doresc de la noi. Nimic mai mult.\n    ","previous":{"slug":"legaturi-de-suflet","title":"Legături de suflet"},"next":{"slug":"tu","title":"Tu"}},{"author":"Andra Cozma","date":"2014-12-17T18:12:50.000Z","slug":"legaturi-de-suflet","status":"publish","title":"Legături de suflet","excerpt":"Vremea trece odată cu oamenii. Relațiile dintre ei la fel. Prieteniile dispar și unele noi se formează. Viața ne schimbă  ","article":"Vremea trece odată cu oamenii. Relațiile dintre ei la fel. Prieteniile dispar și unele noi se formează.\n\nViața ne schimbă pe toți. Oameni ce ți-au fost prieteni te lasă deoparte doar pentru că nu te interesezi de ei și consideră faptul că nu-ți pasă de persoana lor. Din păcate este o mare iluzie a relațiilor dintre oameni. Nu toți cei care se intersează de tine îți sunt și prieteni.\n\nMulți te întreabă ce mai faci și cum o mai duci din curiozitate sau de dragul conversației la o cafea, la o mică bârfă. Nimic mai mult.\n\nTot ce rămâne între oameni este legătura de suflet. Odată formată, ea nu mai dispare și de asemenea nu va cere nimic la schimb. Nu cere niciun ,,Ce mai faci?” sau ,,Cum o mai duci?” și nici ,,Dacă eu nu te sun, tu nu mă suni!” Un om cu care ai o legătură de suflet, îți va vrea binele mereu. Fără alte pretenții tipice ego-ului uman.\n\nAjungi la un moment dat să găsești prieteniile ce vor deveni legături de suflet pentru tine. Îi vei găsi pe cei care te acceptă așa cum ești. Mai ai un pic de răbdare! \\[custom:pub\\]\n    ","previous":{"slug":"uitare","title":"Uitare"},"next":{"slug":"intrebari","title":"Întrebări"}},{"author":"Andra Cozma","date":"2014-12-15T18:12:50.000Z","slug":"uitare","status":"publish","title":"Uitare","excerpt":"Este liniște. Foarte multă. Nopțile grele au trecut iar lumina zilelor ușurează rapid povara retrezirii la viață. Continui cu ce  ","article":"Este liniște. Foarte multă. Nopțile grele au trecut iar lumina zilelor ușurează rapid povara retrezirii la viață. Continui cu ce ai început prin a respira, trăi și învăța să-ți deslușești emoțiile.\n\nReamintește-i vorbei tale să aline, mâinii să ofere iar minții să rămână-n echilibru. Un echilibru neînțeles deocamdată dar totuși acceptat de toți și care ar da o aparentă siguranță interioară.\n\nNu existe gânduri și vorbe care să-ți întregească ființa sau vreo judecată dreaptă care să-ți socotească faptele.\n\nTu însuți trebuie să faci totul. Doar tu și cu tine în fața necunoscutului. Așadar, fii puternic! Corpul poate să treacă prin chinuri, viața să-ți fie smulsă din mâini pe nedrept și să n-ai ce face! N-ai ce să ceri și cui să ceri! Indiferent cât de drept sau nu este, în toată această călătorie siguri pornim și tot singuri o și încheiem. Nu știm ce urmează. Ne face mai bine să știm de o continuare decât de un sfârșit.\n\nE normal. Noi nu cunoaștem viața decât când vedem sclipirea eternității în ochii celor pe care i-am iubit.\n\nObservându-i, apreciem faptul că pentru noi, totul este bine… temporar. Oricum, trece și perioada durerii, reflecțiilor vizavi de tot ce se întâmplă. Viața își reia cursul, inclusiv uitarea din ea. Așa suntem noi oamenii. Ne reamintim, uităm și preferăm ca mereu să facem asta. O uitare voită ce ne alină și ne apără. Suntem în siguranță…\n    ","previous":{"slug":"arta-de-a-fi-om","title":"Arta de a fi OM"},"next":{"slug":"legaturi-de-suflet","title":"Legături de suflet"}},{"author":"Andra Cozma","date":"2014-12-12T18:12:50.000Z","slug":"arta-de-a-fi-om","status":"publish","title":"Arta de a fi OM","excerpt":"(Autor: Doruța Dumitru) Arta, o regăsim în poezii, tablouri, biserici, castele, filme. Dar toate acestea sunt create de oameni. Iar  ","article":"(Autor: Doruța Dumitru)\n\nArta, o regăsim în poezii, tablouri, biserici, castele, filme. Dar toate acestea sunt create de oameni.\n\nIar oamenii au uitat de cea mai importantă artă: arta de a fi OM.\n\nDe ar avea existența noastră umană, o măsură care ar fi aceea? Banii? Ar fi prea banal să trăim doar pentru bani.\n\nCea mai potrivită măsură ar fi faptele ce le-am făcut, prietenii ce sunt lângă noi, relațiile ce le-am creat, cunoștințele noastre. Toate aceste le integrăm în noi, într-o armonie cu ființa noastră.\n\nNe creăm în fiecare zi pe noi înșine. Ne construim din sentimente , emoții, experiențe, lecții învățate.\n\nExistența umană e un miracol, o creație absolută, restul e relativ și aferent existenței.\n\nDar oare de ce mulți dintre noi aleg să distrugă și să nu creeze?\n\nÎnseamnă oare să fii om, să fii meschin și orgolios, sau înseamnă să fii bun și să arăți compasiune?\n\nSă trăim frumos înseamnă să fim bogați material sau spiritual?\n\nSetea pentru bani distrug frumosul din oameni.\n\nAr trebui să învățăm de la poeții romantici cele mai frumoase cuvinte, de la filozofi, etica și morala, de la renascentiști, idealul.\n\nSă integrăm arta în existența noastră, să integrăm frumosul și spiritualul în existența umană. Căci arta ne hrănește sufletul, ne face să plângem sau să râdem.\n\nSă ne prefacem pe noi înșine într-o operă de artă, pe care alții o vor admira.\n    ","previous":{"slug":"de-sus","title":"De sus"},"next":{"slug":"uitare","title":"Uitare"}},{"author":"Andra Cozma","date":"2014-12-10T18:12:50.000Z","slug":"de-sus","status":"publish","title":"De sus","excerpt":"Pustiirea sufletească nu îi paște pe unii și îi ocolește pe alții. Vorbesc despre aroganța, prostia, lașitatea și nimicul ce  ","article":"Pustiirea sufletească nu îi paște pe unii și îi ocolește pe alții. Vorbesc despre aroganța, prostia, lașitatea și nimicul ce ne-au tot dat unora dintre noi, ani la rând, multe târcoale. Le-am hrănit mai mult decât pe noi înșine prin acte demonstrative despre cât de mult nu ne aparțin. Am căutat răspunsuri pentru toate ce nu ne-au plăcut și am ajuns să ne împleticim în tot felul de truisme ale vieții.\n\nTimp pierdut! Mulți din cei ce au fost jos în țărână și au mâncat firimituri sunt alți oameni acum. Când s-au ridicat în lume și au fost serviți ca regii, au uitat gustul firimiturilor. Foarte multe persoane vorbesc altora despre cât de jos au fost și că „susul” nu le-a afectat ființa. Este înșelător totul. Ele afirmă faptul că viața prosperă nu le-a schimbat, pentru că schimbarea DEJA s-a produs!\n\nLa unii, pe măsură ce lipsurile le-au afectat sufletul, pe atât grandomania li se va amplifica atunci când vor avea tot ce-și doresc.\n\nProbabil ai văzut că sunt și oameni simțiți care deși au tot ce vor, au rămas simpli, modești – contrar a tot ce scriu eu acum. Ei sunt un alt soi. Eu nu vorbesc de perle rare ci despre cochiliile scoicilor în care uneori te tai atunci când mergi pe plajă.\n\nCu toții ne naștem goi de haine dar plini de suflet. Până la sfârșitul vieții multora, clepsidra pare să se fi întors deja. Unde lumea trupului se umple, se golește trăirea sufletului- de sus până jos.\n    ","previous":{"slug":"inspiratia-dintr-un-timp-pierdut","title":"Inspirația dintr-un timp pierdut"},"next":{"slug":"arta-de-a-fi-om","title":"Arta de a fi OM"}},{"author":"Andra Cozma","date":"2014-12-10T18:12:50.000Z","slug":"inspiratia-dintr-un-timp-pierdut","status":"publish","title":"Inspirația dintr-un timp pierdut","excerpt":"(Autor: Cătălina Cornea) Inspirația o poți găsi în orice, în fumul de țigară, în fulgii de nea de pe fereastră,  ","article":"(Autor: Cătălina Cornea)\n\nInspirația o poți găsi în orice, în fumul de țigară, în fulgii de nea de pe fereastră, în mirosul de cafea, dar și în acele ore pe care tu le crezi pierdute.\n\nDe câte ori am stat cu căștile în urechi ascultând piesele mele preferate, de câte ori nu am stat fără a face nimic, eram doar eu într-un dialog cu gândurile mele.\n\nÎn acel timp mă regăseam pe mine, regăseam o altfel de inspirație, o inspirație de a trăi.\n\nÎntr-un dialog cu tine însuți te poți cunoaște cel mai bine. Îți cunoști visele , dorințele, emoțiile.\n\nNici o secundă în care încercăm să ne regăsim, în care ne construim dorințele noastre, nu e o secundă pierdută.\n\nOrele în care plângem, orele în care ne bucurăm, sunt orele în care simțim cu adevărat viața.\n\nDin acele ore ne vom inspira, din acele amintiri vom crea.\n\nInspirația mereu o vom regăsi în timpul ce credeam că l-am irosit.\n\nCreațiile noastre vor oglindi acel timp și atunci vom ști că am prețuit timpul prin creație.\n\nȘi nu contează ce creăm, dragoste, familie, artă , ce contează e capacitatea noastră de a ne inspira din timp, din timpul petrecut cu noi înșine, din timpul petrecut cu prietenii, cu familia sau cu iubitul.\n\nFolosește timpul pentru a crea cea mai frumoasă operă de artă: pe tine însuți , cu cele mai frumoase calități umane.\n    ","previous":{"slug":"intr-unul","title":"Într-unul"},"next":{"slug":"de-sus","title":"De sus"}},{"author":"Andra Cozma","date":"2014-12-09T18:12:50.000Z","slug":"intr-unul","status":"publish","title":"Într-unul","excerpt":"Stai și gândește-te de două ori înainte de a te mai implica emoțional în propria ta viață. E anormal să  ","article":"Stai și gândește-te de două ori înainte de a te mai implica emoțional în propria ta viață. E anormal să fii detașat dar totuși SĂNĂTOS dacă ești.\n\nNu e bine nici să devii lemn, pietroi, zid etc. Fii atașat cât să rămâi om și detașează-te cât să te menții puternic. Menține-te atât cât poți! Desigur, a putea, acționa este mult mai greoi și dureros decât a spune, a vrea și… cam atât. În viață pierzi totul. Câștigi ceva doar când n-ai nevoie.\n\nVine momentul în care-ți trebuie ce ai avut dar… cum totul trece, ia-l de unde nu-i! Pierzi familie, pierzi prieteni și poate nu fizic ci la un nivel mai profund. Unul mai dureros. Unul pe care nu ți-l poți explica în cuvinte. Nu-ți mai pune întrebări! Nu te mai chinui. Așa a fost să fie. Sunt răni care treptat, trebuie desfăcute pentru ca altele să se poată închide degrabă. Încearcă detașarea în acest întreg proces.\n\nTu ești într-o sferă, ceilalți în alta. Orbitați unii în jurul altora. Vă vedeți, vă auziți dar nu vă puteți uni pentru a fi unul în alinare, împlinire, eternitate. Sunteți atașați de un corp (de al vostru) și detașați de ale altora. Este forma primară de detașare și pe care noi oamenii vrem să o redefinim atunci când nu ne convine! Atunci când doare, de fapt! Nu putem integra în noi ce iubim dar vrem măcar să-l ținem legat, să ne fie alături. Vrem să-l avem lângă noi deși poate nu-i face bine.\n\nUnele lucruri mai trebuie să se schimbe. Asta-i legea firii. Nu-ți poți ține alături bucuria când dă să plece și nici nu poți să-ți îndepărtezi necazul atunci când vine la tine. Nu ce nu mai depinde de tine… oricât ai încerca. Oricum, fii detașat cât poți dar atașat cât să nu te dezumanizezi.\n    ","previous":{"slug":"ramai-om","title":"Rămâi om!"},"next":{"slug":"inspiratia-dintr-un-timp-pierdut","title":"Inspirația dintr-un timp pierdut"}},{"author":"Andra Cozma","date":"2014-12-04T18:12:50.000Z","slug":"ramai-om","status":"publish","title":"Rămâi om!","excerpt":"Fiți foarte atenți la ce spune cuvântul lui Dumnezeu! De fapt al unor pocăiți și al unor biserici și considerați-vă  ","article":"Fiți foarte atenți la ce spune cuvântul lui Dumnezeu! De fapt al unor pocăiți și al unor biserici și considerați-vă norocoși pentru faptul că sunteți liberi.\n\nEi nu sunt și se agață de anumite principii de care se mai îndoiesc uneori. Cu toate astea, trebuie să se țină pe poziție.\n\nMai dulce e propria minciună decât amarul adevărului. Ar înnebuni dacă și-ar pierde credințele. În ei sălășluiește teama de a nu o lua „pe arătură”, nu ideea că ar pierde șansa(1: la infinit) spre a ajunge la Dumnezeu.\n\nTrebuie stopat fenomenul îndoctrinării. Se separă familii și se comit multe fapte din răutate în numele adevărului și al credinței. Istoria are ce vorbi pentru cei care au urechi să audă.\n\nAcești oameni sunt în stare să meargă până-n pânzele albe pentru credința lor, nu le pasă. Fac comparație între ei și alte religii dar nu se compară cu ei înșiși – ce gândesc în raport cu ceea ce fac.\n\nFii fără religie dar fii OM, fii cu religie dar rămâi tot om! Mulți sunt cu Dumnezeu în vorbe și cu „mamona” în fapte. Se arată iubitori, iertători, înțelegători pentru a-și atrage noi „frați”, „surori” și a urca cât mai sus pe treptele bisericilor lor.\n\nFolosesc exact ce are nevoie omul vulnerabil în momentele grele ale vieții lui, astfel încât să îl atragă de partea lor.\n\nRămâi om indiferent de faptul că aparții unui cult religios sau nu. Rămâi om indiferent de credință dar nu și nepăsător la nevoile altuia. Nu contează că ai defectele tale. Orice om le are dar nu-i lovi cu Biblia-n mână pe ceilalți .\n\nN-ai dreptul!\n    ","previous":{"slug":"cronicile-unei-depresii-partea-a-ii-a","title":"Cronicile unei depresii partea a II-a"},"next":{"slug":"intr-unul","title":"Într-unul"}},{"author":"Andra Cozma","date":"2014-12-03T18:12:50.000Z","slug":"cronicile-unei-depresii-partea-a-ii-a","status":"publish","title":"Cronicile unei depresii partea a II-a","excerpt":"(Autor: Cătălina Cornea) Depresia e o stare a minții tale. O stare în care te simți fără chef, simți de  ","article":"(Autor: Cătălina Cornea)\n\nDepresia e o stare a minții tale. O stare în care te simți fără chef, simți de parcă ai fi doar un corp fără viață. Dar ești sănătos, poate doar cu foarte mici probleme de sănătate, dar zilele nu îți sunt numărate. Cei bolnavi de cancer, SIDA sau alte boli incurabile, se luptă pentru fiecare zi din viața lor.\n\nAr trebui să învățăm de la ei să prețuim viața, căci viața e un miracol. Fiecare din noi suntem un miracol ce e în stare să creeze alte miracole. Ar trebui dar să folosim depresia în folosul nostru. Dar întrebarea e, cum? Îmi aduc aminte cum am devenit eu depresivă, și îmi aduc aminte cauzele, prea mulți oameni ce m-au dezamăgit, prea mulți oameni ce nu au apreciat eforturile mele.\n\nȘi astăzi realizez că starea de depresie mă apără de tot ce e rău, de oameni răi, de chestiile ce nu îmi plac. Deci profită de depresie și folosește-o pentru a vedea ce oameni cu adevărat te prețuiesc și ce oameni ar trebuie să îi elimini din viața ta.\n\nInspiră-te din emoțiile și trăirile pe care le simți. Nu lăsa depresia să te distrugă, ci creează cu ajutorul ei. Depresia o poți preface din cel mai mare dușman în cel mai bun prieten. Cronicil\n    ","previous":{"slug":"cronicile-unei-depresii-partea-i","title":"Cronicile unei depresii partea I"},"next":{"slug":"ramai-om","title":"Rămâi om!"}}]