[{"author":"Andra Cozma","date":"2021-03-24T11:56:46.000Z","slug":"vaccin-si-teama","status":"publish","title":"Vaccin &#8211; rațiune, teamă, alegeri!","excerpt":"Fără teamă, s-ar spune! Fără teama pentru ce ar urma și cu speranță spre mai bine! Poate un om normal  ","article":"Fără teamă, s-ar spune! Fără teama pentru ce ar urma și cu speranță spre mai bine! Poate un om normal la cap ar putea face asta. Eu îmi caut problemele din cap și fricile din alte frici și văd că tot găsesc câte ceva ici-colo.\n\nÎmi este foarte teamă că lucrurile nu vor decurge bine, atâta tot.\n\nAm încredere în medici și în știința medicală care a evoluat mult de la tratamentul cu lipitori, poțiuni din păpădie, dinți de cârtiță, păr de cal și coadă de mătură. Problema e alta.\n\nTeama mare este asupra lucrurilor pe care nu le știm cum sunt în realitate. Teama asupra lucrurilor pe care nici medicii încă nu le cunosc sau nu le fac cunoscute pe deplin.\n\nGândul la vaccinul de sorginte anglo-suedeză ce stare îți creează? Știu, sunt câteva cazuri izolate dar e o treabă de la care tot nu îți poți lua mintea.\n\nDacă ești tu cel care trage paiul cel mai scurt și suferi ceva efecte? Efecte pentru care se găsesc corelații și se caută soluții doar după ce mai mulți oameni trec pragul lui „Ghencea?”\n\nÎn calitate de ce trec bieții oameni acest prag? De carne de tun, victime colaterale, martiri onorați pentru contribuția adusă științei pe masa de disecție?\n\nPoate aternativa bolii e mai liniștitoare decât necunoscutul unui anume vaccin de care mulți se tem să recunoască și altele.\n\nCa autoritate stăpână peste medicamente alegi totuși să pui în prospectul acelui vaccin și acele efecte adverse despre care știi că au dus oamenii la spital și după caz, la groapă. Ciudat e că susții lipsa vreunei corelații dintre diverse afecțuni apărute și serul de la acea marcă?\n\nDacă afirmi că e sigur și nu are legătură cu efectele raportate, totuși de ce le vei pune în prospectul acelui vaccin? Ca să dormi liniștit cu mâinile curate și împăcat cu tine că ai o probitate morală de necontestat?\n\nAcest ser este mai ieftin, e mai ușor de păstrat și rentează mai mult. În ciuda „câtorva” efecte rare ca frecvență. Sau pentru că e mai ieftin și ușor de păstrat decât restul, poate de aceea i se bagă bețe-n roate? Oricare ar fi adevărul, tot nu poți să îți iei mintea de la problema asta. Informația a apucat să pătrundă în mintea ta.\n\nAi fi judecat ca irațional, temător, ignorant și sfătuit să îți bagi mințile în cap pentru că nu are ce să se întâmple. Recunosc că nu mi-am dezvoltat niciun mecanism de apărare referitor la această problemă. Mecanisme de tipul: „n-are ce să se întâmple, un caz la 1 milion”, „Exagerezi!”, „Nu te mai lua după toți, o să fie bine!”, ș.am.d.\n\nDa, eu nu mă pot apăra folosind exemplele de mai sus. Simt tensiunea din plin. Așa am fost eu și poate mulți alții, pe lângă orice problemă a vieții. Am fost un struț care nu a găsit un nisip eficient unde să-și ascundă capul. Ca urmare, a trebuit să privească realitatea fără niciun filtru, costum de protecție, fapt ce i-a afectat mintea, stomacul, alegerile și relațiile cu oamenii din jurul său.\n\nVaccinarea e bună pentru omenire. Și-a dovedit efectele pentru multe boli, inclusiv pentru actuala boală. Totuși, dacă simțiți vreo teamă privind o anume marcă de ser, nu refuzați vaccinarea, doar cereți altceva. Dacă nu se poate, măcar așteptați pentru centrele unde primiți serul dorit. Da, nu e timp de așteptare pentru un ser anume, nu e timp de „fițe” dar…\n\nAm fost dintodeauna adepta vaccinărilor și a progreselor lumii moderne dar cu toate astea, sunt om. Mai normal sau mai puțin, mai prost sau mai inteligent. **Cine** sunt eu să pot avea pretenția de a alege? Poate **ce** o să fiu după, dacă trag paiul cel mai scurt?\n\nCu toate acestea, haideți să facem totuși pasul decisiv pentru a ieși din aceste vremuri prin vaccinare! Știu, frica este mare și e îndreptățită dar cu toate riscurile, ce alternative ar mai fi?\n    ","previous":{"slug":"la-multi-ani","title":"La mulți ani, soarele meu!"},"next":{"slug":"doctore-coboara-si-printre-oameni","title":"Doctore, coboară și printre oameni!"}},{"author":"Andra Cozma","date":"2021-02-21T11:26:03.000Z","slug":"la-multi-ani","status":"publish","title":"La mulți ani, soarele meu!","excerpt":"Astăzi, Denisucul meu a împlinit un anișor. Îmi aduc aminte de momentul în care eram în sala de operații. Momentul  ","article":"Astăzi, Denisucul meu a împlinit un anișor.\n\nÎmi aduc aminte de momentul în care eram în sala de operații. Momentul un pic mai lung până să-ți aud glăsciorul. Un pic vinețiu, un pic cu probleme de respirație, din ce am aflat ulterior, dar ai reușit să țipi. Ai reușit să te faci auzit și să mă asiguri că în ciuda a tot ce a fost, ești bine.\n\nÎmi aduc aminte momentul în care te-am adus acasa și tatăl tău s-a ocupat de tine. Eu mă dusesem să îmi mângâi cățeii în acel moment. Aceștia erau speriați, derutați de tot ce se întâmpla. Eu eram parcă altfel, prea tulburată, prea emoționată, iar ei au simțit asta.\n\nDupă revederea cu prietenii necuvântători, am revenit în camera ta, dragul meu. Mă uitam la tine și nu îmi venea să cred că acest corp al meu încercat de greutăți, a reușit să te aducă pe lume.\n\nDormeai destul de mult la început, ca orice bebel. La fiecare trezire a ta, camera parcă se lumina de bucurie. Te întâmpinam cu „Bună dimineața, soarele meu”! Pentru că asta ești pentru mine – soarele răsărit într-un final, după atâta întunecime.\n\nMi-am dat seama că eu nu mai sunt eu. Sunt tu. Pentru tine am să am mai multă grijă de mine, pentru tine am să respir și am să trăiesc. Murise vechiul eu iar altul îi luase locul.\n\nVechiului eu, îi plăcea să bea cafeaua în liniște, să facă ce vrea, când vrea, să stea unde vrea cât vrea și s-a înțeles ideea. Noul eu a venit cu lipsa timpului de a mă dumiri de dimineață, de a apuca să mănânc, de a mă spăla în voie, de a găti mai bine, de a face curat mai în detaliu. Noul eu nu mai reușea să se uite la un film, să mai scrie vreun articol pe blog, să mai scrie în agende idei, planuri și să… își facă unghiile? Nonsens.\n\nMă uitam la tine cum stăteai în pătuț. Timpul curgea greu, apoi din ce în ce mai repede. Cât de repede ai fugit, timpule?\n\nÎmi amintesc primele tale încercări de a zâmbi, iar apoi zâmbetele erau constante, declanșate de prezența noastră lângă tine. Începusei să simți prima bucurie, dragul meu. Bucuria de a te simți în siguranță, alaturi de chipurile familiare ție.\n\nȘtiu că în primele tale zile, în prima ta lună de viață, totul era atât de greu. Oboseala, operația, lipsa timpului, frica de a nu face ceva greșit, stângăcia mea în a înțelege ce-mi transmite plânsul tău, mă copleșeau.\n\nFăceam șanțuri în podea, la cât de mult timp te plimbam noaptea. Adormeai pe la 21.30-22.00. Încercam să adorm și eu repede, să prind un pic de somn. Apoi te trezeai pe la 00.00-01.00. Tatăl tău se ocupa de trezirea ta mai în noapte târziu. Făceam cu schimbul. Eu urma să te preiau în următoarea repriză de trezire, de la 2.230-3.00, până la… Mă țineai trează până la 5-6 dimineața de multe ori, cu o repriză de somn în jur de 7.00. Apoi iar, „ueeee”.\n\nAnul în care te-ai născut a fost mai altfel. Aveam probleme să ajung și la spital să-mi scoată firele, că se anunțase epidemie de… gripă. Era luna în care țara noastră a avut primul caz de infecție cu covid19.\n\nLa controlul de o lună nu am mai ajuns. A venit starea de urgență, în ziua în care trebuia să am controlul. Pandemia a băgat frica în oameni și ne-au închis în case. Ne-au închis atunci când infectările nu erau așa de mari, nu ca în momentul în care scriu aceste gânduri.\n\nAcum când infectările sunt mult mai multe, deși cu măști și alte măsuri de precauție, suntem mai liberi să umblăm pe străzi decât atunci, pe 14 martie 2020. Ziua stării de urgență. Ziua în care trebuia să scrii pe o foaie de ce ieși și unde te duci. Fie că plimbai câinii sau că mergeai la supermarket. Altminteri, erai taxat. Erai taxat dacă nu aveai o foaie pe care scria unde te duci.\n\nTe-ai născut într-un an istoric. Un an în care am avut nevoie la doctori dar am amânat. Toți am amânat lucruri pentru noi. A fost un an al amânării, al statului în casă, al întreruperii întâlnirilor a omului cu om, un al al izolării și așteptării. A fost un an de pauză pentru omenire.\n\nPentru mine, în particular, a fost un an de fast forward. Nu aveam timp să mă gândesc prea mult la ce se petrecea dincolo de geam, dincolo de ușă. Bunica ta îmi procura cele necesare de la farmacie, piață. Eu nu prea ieșeam, poate așa să plimb un pic câinii, atunci când avea cine sta cu tine.\n\nÎncepuse penuria, oamenii speriați, goleau frenetic rafturile magazinelor, farmaciilor. Aveam nevoie de diverse iar cozile, aminteau de vremurile demult apuse despre care eu nu pot vorbi prea multe că nu le-am trăit pe pielea mea. Se pare că lipsurile vremurilor dinainte de 89 prinseseră viață în acest an în care s-a întâmplat să te naști tu. Îmi era frică să nu rămân fără cele necesare pentru tine.\n\nCând tu ai început să ne arăți primele zâmbete, situația de urgență încă era. La cele 2 luni împlinite, nici dna dr. de familie nu a vrut să vină la tine acasă pentru a-ți administra vaccinul. Te-am dus până la cabinet, asta e. Erai la fel de zâmbitor în cabinetul medical. Asta până la injecție…\n\nDupă 15 mai, libertățile noastre s-au mai extins, nu mai ieșeam cu foaia până la magazin, puteam ieși în vizită, să mergem la plimbărică. Cu toate că și înainte de starea de urgență, parcă presimțeam ceva, am reușit să te scot afară ca să cunoști soarele și el pe tine, așa cum se cuvine. Mă bucur că măcar atât reușisem să fac.\n\nTe-ai născut într-un an dificil pentru omenire dar unic și de neuitat pentru mine. Ai luminat viața mea și pe a celor din jur. Ai avut marele noroc și eu pe lângă tine, ca tatăl tău să-ți fie aproape zi de zi, putând lucra de acasă. S-a ocupat de tine de multe ori cu prețul orelor de lucru, cu prețul lipsei de concentrare la ceea ce ne aducea un venit constant. Un tată dedicat, un soț bun, o famile împlinită. Nici nu știi suflețelule cât ești de norocos!\n\nÎmi aduc aminte primul tău zâmbet, primele tale reacții atunci când îți dădeai în cap cu vreo zornăitoare. Chiar și la 5-6 luni încă îți mișcai mânuțele în toate direcțiile și erai foarte energic. Te puneam în pat, cu multe pernuțe în jur, îți scoteam cutiile cu jucării și le scoteai pe rând dar mereu trebuia să te veghez, că altminteri, iar mai găseai cu ce să îți dai în cap/față.\n\nMă uitam la tine cum evoluai, te studiam minute în șir pentru ca mintea mea să rețină fiecare detaliu al ființei tale. Era un lung proces de asimilare, de parcă intram într-o stare meditativă din care nu îmi mai venea să ies.\n\nPrimele tale alimente solide… Cum te strâmbai tu atunci când nu îți plăcea ceva. Cum curgea mâncarea pe lângă și cum aruncai cu ea, iar câinii tăi erau la datorie acolo. Ei te încurajau să mănânci, să faci asta cu încredere și firesc. Mâncai cum puteai, totul pasat cât se putea de bine. La 6 luni aveai doi dințijori jos. La ce-a de-a 9-a lună a mai apărut un dinte sus și înspre 11 luni, a apărut timid și perechea lui. Încă așteptăm să iasă în întregime și dințișorul acesta. In partea dreapta jos, am văzut că îți mai apare acum un dinte. Nu ai toti cei 6 dinti pâna la 1 an dar care-i graba?\n\nLunile au trecut și am văzut cum ai făcut timid primii tăi pași. De la 6 luni, ai folosit premergătorul. Era perioada în care puteai deja să te deplasezi ușor pe lângă pat. Cam pe la 8 luni, ai reușit să faci 2-3 pași nesusținuți și un mic plonjon pe burtă. Pe la 10 luni ai început să mergi de-a binelea. Erai curios de totul din jurul tău, erai atent la orice mai puțin la pașii tăi și mai plonjai un pic pe podea.\n\nÎn apropierea zilei tale de naștere, tragem linie și devenim nostalgici. „Răsfoim” albumele de poze din Google Photos. Ne uităm la cât de mult ai crescut și cât de mult ți-ai deschis ființa către lume. Cât de vesel și cât de mult bolboroseai tu de toate. Întâi „ueee”, după un timp „meme” atunci când voiai ceva, apoi chiuielile tale și datul energic din cap și fluturarea mâinilor de entuziasm.\n\nCred că sunt destui părinți care simt nostalgie atunci când copilul lor împlinește 1 an de viață.\n\nE ceva firesc să simt o emoție puternică o nostalgie. De asemenea, simt un dor de bebelușenia ta. Deși a fost o perioadă grea, parcă aș mai vrea să întorc un pic timpul. Să te mai țin în brațe minute în șir fără dureri de spate. Mă rog, nu așa mari. Am încercat să savurez la maximum fiecare clipă alături de tine. Mă ia tristețea pentru momentul în care trebuie să dau altcuiva hăinuțele, jucăriile tale de bebe. Tranziția de la o etapă la alta a vieții tale, îmi provoacă tristețe privind rapiditatea trecerii timpului.\n\nPentru noi ești cel mai cel copilaș, ești soarele nostru! Vom fi cei mai mândri părinți, cei mai fericiți. Ne vei avea alături la bine și la greu iar peste ani, indiferent pe care țărm vom fi, te vom veghea neîncetat și te vom iubi nespus!\n    ","previous":{"slug":"decaderea-omului-simplu","title":"Decăderea omului simplu"},"next":{"slug":"vaccin-si-teama","title":"Vaccin &#8211; rațiune, teamă, alegeri!"}},{"author":"Andra Cozma","date":"2021-02-01T13:12:10.000Z","slug":"decaderea-omului-simplu","status":"publish","title":"Decăderea omului simplu","excerpt":"Decăderea omului simplu. A aceluia care contribuie zi de zi la micile suferințe ale altora prin simplicitatea gandirii si firii  ","article":"Decăderea omului simplu. A aceluia care contribuie zi de zi la micile suferințe ale altora prin simplicitatea gandirii si firii lui. Această decădere este destul de probabilă și destul de dureroasă. Nu că ar exista o roată care să se întoarcă sau să fie cineva care să-i noteze faptele bune/rele în carnețel. De cele mai multe ori, acești oameni suportă consecințele faptelor lor pentru că până acolo le-a ținut. Nimic mai mult.\n\nDecăderea celui prea plin de sine. A celui care adoră să se audă vorbind și să le țină altora teorii pentru a-i corecta. Cel care te împroașcă cu săgeți sub masca binelui pe care chipurile ți-l vrea. Acești oameni nici la masă nu te lasă să fii liniștit. Ei se simt bine atunci când îți evocă momente dureroase din viața ta de îți rămâne și mâncare-n gât.\n\nȘtii cum se produce decăderea omului plin de sine, doritor de a-i corija pe alții, avid de atenție, invidios pe alții și torționar emoțional? Treptat și simplu.\n\nCu timpul, singurătatea și respingerea celorlalți îl fac să se simtă nesigur, rănit. Nu mai mănâncă bine, nu mai cere nimic pentru el, stă retras, cu capul plecat. Toți din jurul lui se dau la o parte. Singurătatea îl duce la depresie. Unora li se accentuează pornirile etanolice sau de alt tip și treptat, se pierd în ele.\n\nMai că ți se face milă de acest om. Dacă te impresionează faza în care se află și vrei să devii mai uman cu el, ține-te! După ce i se reface tonusul emoțional, acesta revine la forma inițială. Iar devine respingător, plin de sine și toate cele mai devreme enumerate.\n\nDecăderea, de cele mai multe ori este singura fază în care acești oameni pot funcționa fără a-i răni pe alții. Mila trebuie să fie acordată cu rațiune nu cu emoționalul și cu porția, cum s-ar spune. Altminteri, te reîntorci la zicala „pe cine nu lași să moară, nu te lasă să trăiești.” Ei trec printr-o decădere fizică, emoțională, socială care a fost produsă în urma unei decăderi de de duh preexistente.\n\nNimeni și nimic nu îți va face dreptate. Trebuie doar să ai răbdare. Orice om care se vede mai presus și îi rănește pe ceilalți, nu vede și ce-l așteaptă. Nu are cum să vadă mai departe de propria persoană, dar e ceva acolo și îl va zgudui bine de tot.\n\nNu zic să te bucuri de răul lui, nu spun nici să-ți fie milă de el. Încearcă să te detașezi emoțional de tot ce ți-a a pricinuit și să nu devii ca el cu alții!\n    ","previous":{"slug":"mame-defecte","title":"Mame defecte"},"next":{"slug":"la-multi-ani","title":"La mulți ani, soarele meu!"}},{"author":"Andra Cozma","date":"2020-09-12T18:12:00.000Z","slug":"mame-defecte","status":"publish","title":"Mame defecte","excerpt":"În acest articol, voi scrie despre anumite comunități(adunături) de mame, mai aparte. Despre unele, fine observatoare ale vieții altora, ce  ","article":"În acest articol, voi scrie despre anumite comunități(adunături) de mame, mai aparte. Despre unele, fine observatoare ale vieții altora, ce sunt „înființate” pe grupurile de Facebook, pe băncile din parcurile de joacă sau oriunde. Oriunde în viața altora, mai puțin în a lor. Aceste femei le „toacă la cap” și le rănesc pe alte mămici cu tâmpeniile lor. Nu au pic de remușcare, vorbesc tot ce le vine la gură, în numele dreptății pe care pretind că o au.\n\nEle sunt spontane și incredibil de sincere cu tine, până la a te jigni. „Ce, doar nu te supără adevărul, nu?” Niște străine, emit cu nonșalanță, judecăți de valoare. Treci mai departe, fă-te că nu auzi. Printre cele mai controversate subiecte sunt: modul în care s-a născut(natural/cezariană), alăptarea, diversificarea, vaccinarea și chestiunile referitoare la parenting, în general.\n\nAcestea le judecă pe alte femei pentru alegerile lor și le socotesc neputințele ca lipsă de voință, comoditate, prostie și alte cele. Le percep ca a fi „defecte” și neconforme cu statutul de mamă devotată și implicată. Indiferent de cât se chinuie o mamă să fie cât mai bună pentru copilul ei, gurile rele nu au odihnă și probabil nici grijă cum se cuvine de progeniturile lor.\n\nFemeile de genul, vor să se erijeze într-un judecător drept dar filtrează toate informațiile din jur ca un „decantor” defect. Apoi, aceasta refulează în diverse grupuri de discuții, fie ele virtuale sau „face tot face”. Sunt acele persoane ce se consideră sacrificate pe altarul maternității.\n\nSunt pe deplin nemulțumite de viețile lor dar „se simt datoare” să le corecteze pe ale altora. Sunt femei ce au o anume ideologie, așa, mai altfel. În loc să țină ideologiile pentru ele, acestea încearcă „să evanghelizeze” cât mai multe minți. De preferință, pe mămicile cu stimă de sine scăzută și cu o reziliență redusă în fața problemelor de viață. Acestea consideră că ele cunosc mai bine cum stau lucrurile despre a fi mame și parcurg cu nesăț materialele pseudoștiințifice de pe net.\n\nAcum, oricine își poate publica o carte elucubrată, pe baza unor informații citite pe diagonală. Multă lume poate citi, repeta, memora și debita în diverse publicații. Mare atenție de unde vă luați informațiile! Bătălii între mame se dau și în realitate dar așa mai „piano”. „Bomboana” de pe tort, tot pe net o găsești.\n\nÎn online fiecare are un alter ego care mai de care. Acolo găsești mulți medici, farmaciști, biologi, ingineri în-de-toate, consilieri nu-știu-de-care, antreprenori-în-diverse, savanți-de-renume-virtual, vizionari-în-te-miri-ce etc. Ce contează „ce învârt” în realitate?\n\nPe internet, toți se erijează în ce vor. Din păcate, au păreri formate din alte păreri și nu reieșite dintr-un proces temeinic de informare. Acest proces necesită timp, răbdare și gândire fără erori de logică. Este un proces care nu trebuie să fie bazat pe hormonii de mamă și pe complexe personale în general.\n\nFerească sfântu’ să gândești, vorbești(tastezi) păreri diferite de-ale lor! Te execută instant. Online, evident. Aici poți muri de câte ori vrei, nu-i bai. În realitate, preferă să te mănânce de unde pot, „că cam” evită confruntările directe.\n\nSunt femei care le suie pe alte mame pe eșafodul din piața centrală offline/digitală. Într-o piață unde și puii din galantare au o opinie, unde și oile pot face afirmații de la A la Be, unde și vacile pot arunca și ele un Mu cu bălegar, unde și scroafele râmă fără deranj viețile altora. Oare copiii acestor femei cum sunt crescuți? – Când au timp acestea să stea pe Facebook și să comenteze, să modereze postări și să o țină langa in polemici? Polemici lungi ca de articole pe blog, scrise în secțiunea de comentarii, spre exemplu.\n\nCred că se fac aproape două luni de când mă chinui să termin acest articol. Le „invidiez” pentru timpul disponibil pentru a scrie. Și cât timp au la dispoziție pentru a-și scrie maldărul de cuvinte pentru a-și argumenta opiniile, Doamne… Când au timp să aibă grijă și de familiile lor? Doamne cât de multe explicații au pentru propriile opinii. Îți dai astfel seama, de cât de mare este încercarea lor de a se convinge și pe ele însele de ceea ce zic.\n\nDacă o mamă nu alăptează, nu mai aruncați cu pietre în ea! Nu o mai judecați ca fiind putoare, că vrea independența pe care voi nu aveți. O mamă care nu își poate alăpta copilul sau nu vrea, nu poate fi judecată că este mai puțin mamă. Sunteți stresate dar nu faceți rău în jur cu veninul vostru! O mamă normală își asumă neputințele, alegerile și viața în general. În privința multor mame, din păcate, acest aspect al normalității e discutabil.\n\nDacă o mamă nu a născut natural fie din motive medicale, fie că asa a ales, lăsați-o în pace! Nu sunteți în măsură să o judecați și credeți-mă, că poate a suferit mult mai mult decât unele femei cu nașteri normale. După o cezariană, rămâi cu ceva urmări. Ai amețeli, dureri de cap, de burtă și multe altele. Plus, disconfortul ca depinzi de alții să facă treaba ta. Primești niște ajutor, dar până la un moment dat. Nu are cine să îți gătească constant și te ridici operată să o faci tu.\n\nNu are cine să stea nonstop de tine și te mai apuci să strângi una alta prin casă. Totul, în timp ce trebuie sa vezi de cel mic și de durerile continue, insuportabile. Poți să ajungi să ai infecție la incizie, să stai la 6 ore să îți cureți operația. În timp ce copilul plânge. În timp ce nu ai timp nici de a respira. Ajungi să te simți îngrozitor de obosită, pentru că nu ai avut timp de odihnă după operație.\n\nDe asemenea, anemia cu care vii acasă te încetinește în tot și te sprijini de pereți uneori, pentru ca nu mai poți. După luni de zile, mama cu cezariană e întrebată pe stradă de ce burta nu i-a scăzut, de ce se mișcă greu. După o cezariana rămâi cu dureri mult timp.\n\nTrec luni de zile și tot mai simți arsuri, înțepături în zona inciziei și te dor mușchii abdominali care tot nu au revenit la forma inițială. Nu toate femeile cu cezariană suferă într-atât și nu toate rămân cu burta atârnată mult timp. Cu toate acestea suntem noi celelalte, care am tras paiul cel mai scurt.\n\nNeputându-se pargurge etapa firească a nașterii naturale procesul de refacere este foarte anevoios și cu riscuri mai mari. Așadar nu vă mai uitați multe dintre voi cu superioritate la mamele care au avut cezariene. Habar nu aveți până nu trăiți totul pe pielea voastră. Bucurați-vă dacă ați putut naște normal și fiți cu bunul simt la voi, ca răniți gratuit.\n\nSunt de asemenea multe mame care te consideră mai mică, mai puțină, insuficientă, chiar defectă! Un „biet” comparativ de inferioritate, care nici el însuși nu își găsește liniștea în gura lor. De ce să fii mai puțin mamă fiindcă ai doar un singur copil? Da, poți fi mai puțin sau mai mult obosită decât o mamă cu 5-10 copii. Sunt mame care nu se plâng că le e greu, că așa au stat lucrurile și la bunicile noastre și că s-au descurcat cu mulți copii.\n\nCum sunt acești copii? Sunt cu toții sănătoși, încrezători, curajoși, echilibrați, fără tulburări pervazive? Cum sunt acești mulți copii, care au avut alocată doar o resursă mică din de toate(eventual excluse atenția, afecțiunea)? În câte să se fi împărțit mama lor? Energia oferită unui singur copil, te dezbracă de forțe și de tine însăți și ajungi să îți conștientizezi limitele.\n\nDacă în acest moment al vieții tale, simți că ți-e greu cu unul, de ce l-ai chinui și pe al doilea, treilea etc? Orice alt suflet adus pe această lume are nevoi. Nevoi care depind de o sursă de hrană, atenție, afecțiune, protecție, respect, considerație și un echilibru! E absolut necesar să conștientizezi dacă îți poți asuma acest lucru! Nu toată femeile sunt pregătite de mai mult. Ce, îți place să îi vezi jucându-se împreună atunci când faci mai mulți, nu?\n\nCu aceeași energie pot juca și la masa succesorală, atunci când tu vei fi la cei doi metri ai subsolului etern și apoi să se sfâșie ca hienele. Rar mi-a fost să văd că frații rămân frați până la capăt.\n\nFă mai mulți copii dacă ai timp, resurse materiale disponibile dar nu te baza că vor fi unul pentru altul la greu.\n\nDacă o mamă nu e obsedată de curățenie și nu se vaită că îi e greu cu copil și toate cele, de ce s-o judecați doar pentru că voi vă chinuiți? Poate a avut ajutoare pe lângă ea sau poate alege să nu se streseze într-atât și astfel se bucură mai mult de viața de mamă. De ce faceți opinie separată și mutre la ea? Trebuie să arate a mamă epuizată ca să fie eligibilă pentru a purta un dialog cu voi?\n\nAlt subiect… sunt mame care trebuie să remarce verbal faptul că tu ai copilul subțire îmbrăcat. Eu ca mamă aleg să nu-i pun mai multe haine decât este necesar. Îl țin chiar și cu aer condiționat dacă temperatura în cameră depășește 23.5 grade. Am grijă să văd ce afișează higrometrul, pentru că umiditatea optimă în cameră e un factor important pentru menținerea sănătății copilului. Am grijă să nu-i fie frig dar nici foarte cald.\n\nCăldura și aerul uscat fac rău iar copilul trebuie ulterior să fie dus la doctor pentru că se pomenește cu fel de fel de afecțiuni. Încerc să nu-mi transform copilul într-un mucios, behăit, alergic și alte cele.\n\nAtunci când vedeți că o mamă arată bine după puțin timp de la naștere, de ce vă e ciudă? Pe voi trebuie să vă intereseze familia voastră și atât. Fiecare corp e diferit și fiecare mamă e unică în felul său și va rămâne o femeie frumoasă indiferent de numărul de kg acumulate. Frumusețea existenței unei alte vieți în viața ta, e cea mai de preț frumusețe!\n\nAtunci când o mamă vă povestește cu bucurie de realizările copilului ei, de achizițiile specifice vârstei, fiți atente la cum le vorbiți! Nu le spuneți acestor mame în ton de regret despre cum copii voștri nu au făcut nu știu ce, că ei nu s-au dezvoltat nu știu cum, la nu știu ce vârstă etc. Le faceți să se simtă prost și vinovate și veți ajunge și voi doar să vă faceți mai mult rău.\n\nFiecare copil are ritmul lui de dezvoltare. Ce am scris e valabil și pentru situația opusă. Dacă al vostru copil e mai precoce decât al celorlalte mame, nu începeți să vă lăudați și să vorbiți aiurea.\n\nAm văzut câte observații primesc părinții care au și animale de companie. Un mediu unde și cuiul din perete e igienizat și sterilizarea e obsesivă, contribuie la afecțiunile de sănătate ulterioare ale copilului. Animalul vaccinat, deparazitat și iubitor cu familia, reprezintă cel mai bun mediu pentru o dezvoltare armonioasă a unui copil.\n\nDacă o mamă își ceartă copiii, le ține teorii, știe ea de ce o face. A ajuns la epuizare, nu mai poate, lucrurile sunt haotice în jurul ei. Atât îi mai lipsea, să o mai evalueze și o „comisie” de mame. „Uite-o cum țipă, e nebună”, uite una, uite alta. Membrele comisiei, numai în ograda lor uită, din nou, să se uite. Aduceți-vă aminte că nu ați absolvit nicio școală a părinților.\n\nDacă îi observați pe unii copii mai nu știu cum decât ai voștri, tăceți din gură! Nu vă cere nimeni părerea. Sunteți fix acele mame care au probleme mai grave decât cei pe care îi judecați. Aveți un handicap care nu are grad dar are gravitate! Mare.\n\nTotul se învață din mers. Nu știu în ce măsură cursurile de parenting sau grupurile de discuții pe această temă ar putea ajuta. Oare acestea pot oferi vreo soluție pentru a deveni un părinte ideal?\n\nPot acestea pune bazele unui etalon al părintelui calm, bine informat, creativ, cu o viață echilibrată și un copil dezvoltat armonios? Realitatea va fi întotdeauna altfel, pentru că oricâte informații ai afla, probabil te vei lovi de „practica mă omoară!”. Dai banii pe cursuri, îți iei notițe, ești „zen” o zi două, apoi te reîntorci la felul tău de a fi. Pentru că… ești om!\n\nCine pretinde ca stăpânește lucrurile legate de parenting, se amăgește singur.\n\nCe mamă sunt eu pentru că am vorbit despre abordarea unor mame privind copiii(ai altora, nu ai lor)? Nu știu. Probabil că și tu ai o părere acum, despre ce nu sunt și ce nu fac ca mamă. Ai dreptul să ai păreri și sa ma judeci dacă simți asta. Totuși, nu ar trebui. Consumi energie prețioasă pe care ai putea să le-o oferi celor dragi.\n\nAcestea sunt doar câteva chestiuni observate de mine referitoare la interacțiunile mai puțin plăcute dintre mămici.\n\nTandemul mamelor defecte-perfecte. Reprezintă floarea și buruiana, eu și tu sau poftim, invers dacă vrei, treci tu în locul meu. Eu perfectă, tu defectă. Nu prea vrei, nu? Atunci, abține-te si trăiește-ti frumos mămicenia! Mamele defecte vor să fie lăsate în pace! Scurt/2.\n    ","previous":{"slug":"acasa-cu-bebelusul","title":"Acasă cu bebelușul. Trăiri sufletești"},"next":{"slug":"decaderea-omului-simplu","title":"Decăderea omului simplu"}},{"author":"Andra Cozma","date":"2020-04-15T18:12:50.000Z","slug":"acasa-cu-bebelusul","status":"publish","title":"Acasă cu bebelușul. Trăiri sufletești","excerpt":"Într-un final, am ajuns acasă. Am plecat doi și ne-am întors trei. Imediat, m-am apucat de treabă, operată și șchiopătând(da,  ","article":"Într-un final, am ajuns acasă. Am plecat doi și ne-am întors trei. Imediat, m-am apucat de treabă, operată și șchiopătând(da, căzusem în salon în ziua externării). Schimbat copil, hrănit, adormit etc. Nu am fost derutată, să nu știu cu ce să încep. Nici nu am dezvoltat vreo țăcăneală axată pe curățenie, ca metodă de combatere a anxietății. La mine altele au fost.\n\nSituațiile în care auzeam copilul că plângea mă cam afectau. Efectiv cum îl auzeam plângând, mă blocam și îmi scăpau obiectele din mână. Îmi simțeam timpanul perforat. Nu puteam înțelege nimic din ce mi se spunea și nici nu puteam rosti clar un cuvânt, datorită sunetului scos de copil. A fost tare frustrant cu țipetele lui, cel puțin în primele două-trei săptămâni. Mă dureau urechile, instinctul de mamă și toate cele.\n\nTrecerea de la starea de graviditate, la cea de mamă, a lăsat acel gol… La propriu și sufletește. De la o burtă mare, la ceva care arăta ca un balon spart, mai exact. Cam așa se vedea, se simțea. Mă simțeam umblată pe dinăuntru și goală de tot ceea ce timp de 9 luni cărasem cu stoicism și nerăbdare.\n\nÎmi căutam într-una cu mâinile burtica de gravidă. Îmi căutam cu mintea durerile de picioare, încheieturi și mijloc datorate sarcinii. Îmi căutam suflul greu, starea de oboseală și mersul de pinguin, specific unei gravide. Nimic nu mai era.\n\nMă încerca o stare de tristețe. Asta este partea cea mai proastă a cezarienei. Să nu se poată realiza tranziția psihologică și fizică treptată. De la stadiul cu burtică la cel fără burtică. De la cel de gravidă, la cel de mamă. Mi-am văzut copilul imediat ce a fost scos din burtă, preț de câteva secunde. Am simțit pe moment, ceva special dar a trecut acea stare până să ajung la reanimare. Totul a fost prea rapid, sec și rece…\n\nCopilașul era la neonatologie și aveam să-l văd odată ce puteam să mă țin pe picioare. Am realizat mai bine că mă așteapta un copilaș, a doua zi după operație, atunci când a venit o asistentă de la neonatologie la mine în salon. Până în acel moment, mintea mea era lipsită de trăirea firească a unei proaspete mămici. Eram bucuroasă dar nu într-atât. Exprimam mai multă bucurie decât simțeam cu adevărat. Nu procesam foarte bine noua experiență în care mă aflam.\n\nTrimiteam lumii poze cu bebelul(cele pe care mi le trimisese soțul cât eu eram la reanimare) și atât. Nu prea eram sigură că mi se întâmplă mie – să fiu mamă. Obișnuită să văd cum alte femei sunt mame, mă gândeam: „Da, cum de am devenit și eu mamă, sigur e vorba despre mine?”\n\nÎn data de 24 februarie 2020 am ajuns cu copilașul acasă. O lume nouă pentru mine și o nouă viață de care trebuia să răspund 24/7. Simțeam că mă copleșesc neodihna, foamea și stările interioare. Nu mai mănânci când vrei, cum vrei, nu mai ai răgaz să-ți bei cafeluța. Ai sentimentul că ești luat forțat pe sus de la condiția și obiceiurile de dinainte. Știai la ce să te aștepți și totuși în fața experienței, gândești și trăiești altceva.\n\nAi tendința să te răzvrătești, să plângi și să te simți captivă cu copilașul în aceeași odaie din care ieși doar să te duci la baie. Mintea și corpul meu s-au răzvrătit. Este o etapă firească (în teorie) privind trecerea de la nevoile tale, la modul disponibil non-stop pentru copil(în practică).\n\nSentimentele de izolare de obiceiurile și viața de dinainte, au scurs niște lacrimi. Etapa asta s-a întins pe o perioadă de 6 săptămâni de la nașterea lui Denis. După aceea, s-a mobilizat toată familia, ne-am împărțit sarcinile iar calitatea vieții mele, s-a mai îmbunătățit. Astfel, am reușit să mă bucur mai mult de copilul meu și să îl îngrijesc mai cu dedicare. Aștept de multe ori să se trezească ca să mă joc cu el și să îl alint.\n\nEram odihnită, puteam mânca în tihnă, începusem să mai îmi văd și de ale mele. Era altceva. Evident, că ai mei mă ajutau așa cum puteau și când puteau, de restul, eu trebuia să mă ocup, normal.\n\nSunt conștientă că multe persoane trebuie să se descurce singure. Nu e de mirare faptul că nu mai au energia și cheful să stea să alinte copilul. Zi de zi să-i cânte copilului, să danseze cu el în brațe și să mai fie și oameni. Copilul se face în doi ȘI cu contribuția ulterioară a amândurora.\n\nDe multe ori, trebuie și implicarea apropiaților să mai vadă și ei de copil. Mami cu tati trebuie să aibă un echilibru în căsnicie. Știu ce înseamnă să crești fără părinții împreună și pun mare accent ca Denisucu să se bucure de ambii părinți. Să-i vadă respectându-se și să fie amândoi alături de el.\n\nNu mai sunt acele timpuri în care să aibă toate femeile grijă de copii la comun. În absența acestui lucru, mai mult de un copil per familie și fără ajutor, duce la oboseala în exces a mamei. Ea trebuie să fie bine, cu ea ca mamă, cu ea ca femeie. Scăderea calității vieții de familie se va observa în comportamentul copilului și acest aspect trebuie luat în serios.\n\nSunt lucruri pe care puține mame ți le spun. Înainte de a te întreba care mai e viața ta, te îndeamnă să faci și tu un copilaș, așa parcă într-o stare de hipnotizare. O stare influențată de hormonii de mamă. Puține femei îți spun ce sentimente poți avea, cu ce dificultăți te poți confrunta.\n\nA da naștere unui copil este o responsabilitate mai presus de dorința instinctivă a unei femei de a deveni mamă. Din păcate, multe devin mame, nu și persoane responsabile, dar asta va face subiectul altui articol probabil. Cu tot ajutorul primit din partea celor dragi, nu am timp suficient să scriu pe blog.\n\nOricum, după experiența nașterii, am constatat anumite lucruri vizavi de modul în care percep lumea. Empatizez mult mai bine cu lumea din jur. Observ și mai bine intențiile oamenilor din spatele vorbelor, gesturilor, mimicilor feței etc.\n\nMulți oameni cu care eu vorbeam înainte, nu mă înțelegeau și insistau ca tot eu să-i mai sun și să arăt interes față de viața lor. Neodihnită, operată și proaspătă mămică, chiar nu îmi mai ardea să fiu psihologul de serviciu pentru nimeni. Am observat acest egoism din partea lor. Îi înțeleg pe deoparte, dar aleg să mă aleg pe mine, nevoile mele și ale copilului meu.\n\nExperiența maternității presupune o schimbare radicală. Da, oglinda îți spune cât e de radicală. Cu burta și pielea atărnând și cu o minte plină de întrebări, lucrurile clar nu mai sunt ca înainte. Printre întrebările pe care mi le-am pus, una mi-a atras atenția în mod deosebit: Oare cum sunt eu ca mamă?\n    ","previous":{"slug":"experienta-nasterii-neonatologie","title":"Experiența nașterii și de la neonatologie"},"next":{"slug":"mame-defecte","title":"Mame defecte"}},{"author":"Andra Cozma","date":"2020-04-14T18:12:50.000Z","slug":"experienta-nasterii-neonatologie","status":"publish","title":"Experiența nașterii și de la neonatologie","excerpt":"Experiența nașterii Nu știu cum să încep dar o voi face firesc. Așa cum a început și noua viață a  ","article":"**Experiența nașterii**\n\nNu știu cum să încep dar o voi face firesc. Așa cum a început și noua viață a copilului meu. Pe data de 21 februarie 2020, la ora 08.00, avea să se nască scumpul meu băiețel, Denis Ioan.\n\nAjung la spital la ora 05.45, o sun pe dna. dr. rezident cu care am și fost pusă în contact de către dr. ginecolog. Am avut indicația clară să spun că mă doare, să nu dezvălui acolo pe secție, că fac cezariană.\n\nOperația a fost o decizie stabilită cu mult înainte de către ginecolog și eu, dar a trebuit să fac „pe niznaiu” atunci când eram la spital. De ce? Nu era suficient că aveam dublă circulară de cordon, diabet gestațional, făt mare și pelvis îngust? Probabil că statul nu vede asta ca pe o indicație de cezariană, din moment ce a trebuit și eu și dr. să jucăm un rol acolo.\n\nLa ora 07.15 cred, am fost în sala de operație. Sunt în costumul Evei, stau cuminte pe masa de operație și aștept acul în coloană pentru anestezie. Mă abandonez doctorilor. În mai puțin de 30 de secunde, simt că mi se slăbește privirea și amețesc. Repede, personalul intervine să îmi crească tensiunea. Medicul se apucă de treabă. Eu stau și aștept și privesc pe geamul sălii de operație. Era o zi frumoasă, un soare care mă încuraja și niște aparate de monitorizare care îmi spuneau că e de bine.\n\nSimt cum mi se umblă prin abdomen dar nu mă durea. Mă uit pe tavan, detașată de tot ce se întâmpla în abdomenul meu și dintr-o dată, îmi aud copilașul. Îmi este adus preț de un moment să îl văd. În acea secundă, el își întoarce privirea brusc spre mine, la auzirea vocii mele. Acel moment va rămâne întipărit în minte până la finalul vieții.\n\nDupă operație, sunt dusă pe targă în sala de reanimare. Îmi este foarte frig și sete. O vizită scurtă a soțului, căci mama mea nu a fost lăsată de brancardiera maternității Elias sub nicio formă. Doar un minut voia să mă vadă, doar un minut cât să îmi aducă și ea ceva.\n\nCe e ciudat și de apreciat la personalul spitalului… fie că dai ceva sau nu, ești tratat omenește.;Mi se pare că se înjosește cel care dă ceva personalului medical, în speranța că va fi mai om cu el. De asemenea, tot înjositor este să încerci să bagi repede o bancnotă de 10 lei la buzunar. Adică „am băgat o fisă, acum joacă așa cum vreau”. Vorbim totuși de niște ființe umane, nu de niște automate de cafea.\n\nÎncercând să-l mituiești, îi reduci omului stima de sine, îl umilești. Îi transmiți că e incapabil de a fi om, până nu îi bagi ceva în buzunar. Multe mai sunt de schimbat în concepțiile pacienților. Cândva și eu am fost încurajată de ai mei să dau ceva, că așa e „cutuma”. Tare prost m-am simțit atunci când am vrut sa ofer o atenție. Atenția a fost refuzată iar eu din acel moment, mi-am ascultat principiile, să nu mă mai iau după nimeni să dau ceva.\n\nMulte din șpăgile date și primite au de-a face cu mentalitatea învechită că „nu mă bagă în seamă dacă nu dau ceva”. Păi cum ți-i înveți așa îi ai? Mă gândesc că la poarta dintre lumi, daca i-ar putea băga cineva ceva sfintei Coase la buzunar, ar fi totul mai scurt și mai puțin dureros?\n\nZiua petrecută la reanimare a fost destul de lungă. Fiecare gaură, pată, denivelare din peretele salonului sau din unele trăiri din sufletul meu, „defilau” prin fața mea. Stând ca o paraplegică în pat, cu o pungă de nisip pe burtă, așteptam să fiu spălată, să mi se pună vată în tifon și să sper ca durerea să devină mai mică.\n\nAceste lucruri mi-au zdruncinat stima de sine, dar erau necesare. Singură nu mă puteam descurca. Eu care le făceam pe toate, nu puteam să îmi controlez corpul de la jumate în jos. O jumătate căreia sonda urinară i-a fost singura legătură cu pâmântul în acel moment.\n\nDupă anestezie, nu puteam face nimic de durere. Analgezicele oferite erau ca o gură de aer, dar erau date așa, cu porția. În restul timpului, primeam în perfuzie substanțe care să îmi contracte uterul, ca să elimin chestiile alea din mine. Durere și doar durere. Poate la spitalele private le mai dă femeilor și ceva pentru unicorni la cap, pentru a trece mai ușor momentul. Eu nu am avut bani de privați și dacă aveam, aș fi stat cu teama că în caz că bebelul nu era bine, te-ar fi trimis pachet, tot la stat.\n\nEram la reanimare și între timp, apare doctorul care m-a operat și mi-a spus pe un ton sobru: „Ar fi fost un eșec total, ești conștientă, nu?” Da, eram conștientă. Doctorul s-a absolvit de răspunderea unui eșec. Eu am rămas cu oasele bazinului intacte și cu un copil fără problemele fizice datorate unei nașteri naturale dificile.\n\nDoctorul îmi vorbea iar eu îmi conștientizam neputința fizică de a fi născut natural. Deși știam că este singura cale ca lucrurile să fie ok, această neputință a făcut „o incizie” și în sufletul meu. M-am simțit incompatibilă cu statutul de femeie. O femeie al cărei corp a eșuat și pentru care a fost necesară nașterea chirurgicală.\n\nÎn fine, după ce a plecat doctorul, am continuat să butonez telefonul în gol, îngândurată. Mă uitam pe pereți și simțeam mirosul de cafea de alături. Asistentele și infirmierele savurau o cafeluță. Ce mult îmi doream să beau o cafea, dar mă consolau și NaCl, glucoza, Diclofenacul etc. Cred că luau și micul dejun, că abia înțelegeam ce vorbeau. Erau cu gurile pline ca ale unor veverițe cu multe ghinde în fălcuțe. Eu eram imediat după operație, nu aveam voie să mănânc nimic și m-am mulțumit doar cu mirosul de mâncare și cafea.\n\nSeara, sunt mutată într-o altă cameră, tot un fel de salon de reanimare dar mai ok, în care vreau nu vreau, asist auditiv la experiența unei nașteri naturale. Datorită perindărilor personalului medical din acea încăpere, cu greu m-am putut odihni. De asemenea, nu poți avea pretenția la odihna post operatorie nici a doua zi, după ce „te dă pe salon”. Dimineața, se schimbă coșul de gunoi, un mop în salon, apoi asistenta, apoi doctorul, apoi du-te la bebeluș(după ce îți se scoate sonda).\n\nA doua zi, trebuia să am doar masă de lichide. Eu? Nici vorbă! Scoțându-mi-se perfuziile, nu am mai avut „racordul” la o sursă de zahăr, să mă țină ok. Așadar, am avut o mică stare de nervi pentru că îmi era o foame de lup. Am cerut de acasă, mâncare mai ca lumea, că în nădejdea celor de la spital, leșinam de foame acolo. Am mâncat fericită un sandwich, o cutie de bulgărași de brânză și biscuiți digestivi pe parcursul zilei. Seara, bifasem și altceva. Ca să am voie să mânânc mai variat zilele următoare, dacă știi cum zic.\n\n**Neonatologie**\n\nLa neonatologie, strictețe din cale afară. Fiecare mămică care intra în sala unde se alăpta, avea alocat un număr pe un cuier. Acolo își putea găsi un halat și doar pe acela îl folosea atunci când lua contact cu bebelușul.\n\nTrebuia să merg la fiecare 3 ore la alăptat. După o cezariană, laptele nu vine așa, cât bați din palme, mai ales la prima naștere. La mine laptele a fost aproape inexistent, mai ales pe fondul diabetului de sarcină, plus alte probleme apărute din te miri ce.\n\nCorpul meu nu a vrut să se comporte ca ceva care tocmai a născut. Ca atare, nu a produs suficient lapte. Treburile cu „insistă, insistă, să desfunde copilul canalele” la mine nu au funcționat.\n\nAu fost multe momente de chin cu alăptarea. Ca atare, ca să nu îmi înfometez copilul și fără să am ambiția de a alăpta exclusiv ca să mă simt mai mamă, am început să-i dau copilului lapte praf. Taman invers, îi completam copilului meniul cu picul pe care abia îl puteam mulge cu ajutorul pompei. O cantitate modestă de lapte și obținută abia după câteva zile de la externare, în mai multe reprize de muls.\n\nRefuzul alăptării e una, neputința alăptării, e alta. Copilul nu vorbește, merge, gândește mai greu dacă e alimentat doar cu formulă. Nu mai e pe piața doar laptele praf Rarăul care probabil nu era fortifiat așa cum trebuia și de acolo și deficiențele în dezvoltarea copilului.\n\nProblema lipsei de lapte de mamă, nu cred că e de azi de ieri. Ca orice animal, pe vremea când nu aveam mândria de a ne considera mai altfel, nu cred că pruncii nu se alăptau la comun. Nu avea o mamă lapte, îl hrănea alta sau altele și viața a continuat. Nu? În vremurile noastre merge și fără să-ți pui copilul la o țâță străină și folosești formula, evident.\n\nPrivind problema mea cu alăptarea și văzând că oamenii nu înțeleg și mă condamnă, am început să nu mai zic nimic. Paradoxal, comunic problemele mele în scris, pe acest blog, dar cine-l citește? Cuiva căruia îi pasă sau are ciudă pe mine și mă spionează regulat, dar nu sunt așa importantă, sper.\n\nRevenind la secția de neonatologie. Cum spuneam, erau chestii stricte pe acolo care sunt de înțeles. Ce nu mi-e foarte clar este de ce mămicile primesc priviri pline de judecată din partea unui personal care ar trebui să le ajute? Multe mame aflate la primul copil sunt mai nătângi. Nu te poate pregăti niciun tutorial de pe Youtube și nici povestirile altora pentru această experiență.\n\nDe ce stau și se uită la tine și te condamnă din priviri și se poartă cu tine de parcă e copilul lor și nu al tău? Atitudinea lor de a-ți aduce copilul să-l vezi, pe acel scaun din secția de neonatologie este ca și cum îți fac un favor. Ai sentimentul că le-ai deranjat. Le-ai deranjat că le ceri lapte praf și aștepți ceva după ele, timp în care copilul îți urlă în brațe. Nu am considerat ca ceva benefic crearea de ragade la sâni și nici ambițiile zădărnicite de neputința corpului de a alăpta. Alăptarea trebuie să fie firească și să NU doară!\n\nPe lângă problema că nu poți alăpta, mai ești și luată la rost. Că îți transpiri copilul, că îl ții prea aproape de tine și evident, i-am spus câteva acelei doamne. Hormonii lăuziei fac ca reactivitatea emoțională să fie mult mai mare. Ferește-te să superi o lăuză că nu îți va fi bine!\n\nAceastă etapă a vieții este deosebit de sensibilă pentru mămici iar personalul de la neonatologie părea lipsit de o empatie și de cunoaștere. Trebuie să simți și să cunoști temerile și neputințele unei proaspete mămici. Nu e ok să fii tratată ca pe o vită care așteaptă la muls și care doar pentru aia e acolo. Aș fi avut nevoie de mai mult sprijin.\n\nCulmea, unele asistente au fost ok dar nu prea ne-am intersectat. Cred că cine mă făcea pe mine să mă simt ca o incapabilă și o nătângă era personalul auxiliar. Da, cel care strângea pe acolo, menținea ordinea și care schimba bebelușii de murdărie.\n\nNu știu, am observat că cei cu funcții mici, de la portar, infirmieri, brancardieri sunt foarte zeloși și incapabili de a stabili un contact uman firesc. Nu știu, se comportă de parcă ei sunt șefii pe acolo. Ei spun că răspund de ordinea și disciplina de acolo superiorului ierarhic. Dar ca om, tu cum îi răspunzi omului?\n\nÎn fine, experiența de a-mi ține puiul la piept fără a avea ce să îi dau, m-a marcat, mai ales atunci când le vedeam pe unele că erau „lăptării”. Totuși, majoritatea femeilor de acolo nu aveau lactația instalată. Se chinuiau să alăpteze, își făceau răni și copiii le urlau în brațe. Am ales să nu chinui și eu copilul. Așadar, am cerut insistent un biberon pentru cel mic. Ca dovadă, din spital, de la o greutate inițială de 4020 grame, a ieșit doar cu minus 270 grame, ceea ce e destul de ok.\n\nA treia zi, este ziua externării. Primesc vizitele de la doctor, ca să merg la pansat apoi vizita de la rezident, să confirmăm că totul e ok și că sunt gata de externare. La neonatologie, dna dr, îi face o evaluare lui Denisucu, de ies acolo cu genunchii inmuiați.\n\nMi-a spus că trebuie să-l duc la neurolog că are ochii „în apus de soare”. Să-l duc la kinetoterapeut că are calcan valg stâng. Să-i facă și o investigație rapidă că are capul alungit în vertex. M-a întrebat dacă seamănă cu tatăl, că are ochii mai depărtați(hipertelorism), că are nasul turtit și a mai zis să-l duc cât mai curând la specialiști.\n\nCa o paranteză, a doua zi după externare, vine acasă dna. doctor de familie. Dânsa are peste 30 de ani experiență în domeniu și afirmă: „Vai, ce frumos este, să vă trăiască, e un copilaș de nota 10!”, așa că… Sunt neonatologi care observă și tratează o fază a vieții copilului. Primele 28 de zile. De restul, se ocupă medicul de familie și dacă e ceva mai grav, pediatrul. Dna. dr. de familie la care este Denisucu are multă experiență cu copiii. Îi iubește la nebunie, îi vizitează la domiciliu și le oferă multă căldură sufletească lor și multe cunoștințe valoroase nouă, părinților.\n\nBun, după ce se termină ședința de observații a dr. neonatolog, aștept să se facă ora să ne adunăm toate cele care ne externam în acea zi. În sala de alăptare, ne aștepta dna. dr. neonatolog, pentru ultimele indicații privind copilul. Așteptam să primim „manualul de instrucțiuni”, dacă se poate spune așa.\n\nÎn aceeași zi a externării, după insistențe să vină cineva de la neonatologie, intru eu în secție direct și îmi cer copilul și evident primesc mustrările care mi se cuveneau pe deoparte. Nedrepte pe de alta, ca proaspătă mămică, cu o stare emoțională nu prea echilibrată(să fi fost înainte?!). Voiam să scap de acolo cu orice preț. Primesc de la soț hainele cu ce să-l îmbrac pe cel mic, le dau repede hainele și o păturică celor de la neonatologie și aștept să mi se aducă copilul.\n\nÎn sfârșit, părăseam poarta spitalului cu noul membru al familiei și o bucurie de nedescris în suflete. Nu înainte de pica în salon, cu copilul în brațe și a mă lovi la picior de șchiopătez și acum, evident. Nu a fost nimic grav pentru copil sau pentru mine și acesta a fost cel mai important lucru!\n    ","previous":{"slug":"liber-liber","title":"Liber"},"next":{"slug":"acasa-cu-bebelusul","title":"Acasă cu bebelușul. Trăiri sufletești"}},{"author":"Andra Cozma","date":"2019-11-29T18:12:50.000Z","slug":"liber-liber","status":"publish","title":"Liber","excerpt":"Du-te unde nu te vede nimeni, dă pe gât cu gaz, aprinde-ți țigara și spune-ți rugăciunea. Nu-i pasă nimănui de  ","article":"Du-te unde nu te vede nimeni, dă pe gât cu gaz, aprinde-ți țigara și spune-ți rugăciunea.\n\nNu-i pasă nimănui de tine. Codul tău alocat în certificatul de naștere atestă existența ta dar atât. Poți să-ți schimbi numele, adresa, viața cu totul, însă în „registru’” rămâi tot cu codul primit de la naștere. Ești identificabil prin acest cod. Ești iscălit într-un sistem de control, apoi înrolat, centrat pe roată și întins din toate membrele, pentru ca recoltarea să înceapă.\n\nNu te-ai născut liber. Ai tăi au plătit pentru tine ca tu să apari pe lume. Înrobiți fiind în același sistem, condiția ta nu a fost una de om liber din start.\n\nPreiei datoriile părinților. Ai tăi au vrut să-ți asigure o viață bună, s-au îndatorat la SUBF (Sistemul Unic de Subjugare cu Frumosul) și tu acum plătești pentru ei. Dacă unul sau amândoi s-au stins, tu preiei tot. Dacă sunt încă vii, trebuie să le peticești găurile create de lumea în care au trăit și în care au muncit toată viața, în zadar.\n\nEste lumea care s-a descotorosit de ai tăi, nemaifiind productivi și pe care-i trimite „la casat”, în curând. Taxele pentru casare sunt mari și vai de rudele rămase în viață. Nici mort nu ești liber, pentru că cei dragi trebuie să se ocupe de defuncta-ți carcasă.\n\nNici mort nu poți fi liniștit și te gândești cum poți să bântui lumescul mai repede și să le dai o mână de ajutor. Să le apari brusc și să-i sperii pe executorii judecătorești și pe alte autorități care-i împovărează mai mult pe cei dragi ție.\n\nNaștere, trai, moarte. Între aceste repere te deplasezi și tot ce ai trăit se va vedea doar prin diapozitivele amintirilor. Diapozitive încărcate mai mult sau mai puțin cu nostalgie, durere, regrete. Pe cine ai văzut să fie complet mulțumit de ce a realizat și a lăsat în urmă? Trebuie să fii tâmpit și prea plin de tine să crezi că nu ai fi putut face lucrurile mai bine.\n\nÎți vezi copii mai mult în poze, decât în realitate. Îți sacrifici viața pentru a le putea oferi confort material. Apoi, la sfârșitul vieții tale, ei trebuie să plătească „factura” pentru faptul că s-au născut. Unii o fac de bună voie și din probitate morală, pe alții nu-i interesează. Nu-i judeca! Au și ei dreptatea lor. Nici un copil nu este obligat să cârpească bătrânețile alor săi. O face numai dacă vrea și atât. Nu el a cerut să se nască!\n\nMă rog, să continuăm…\n\nÎți stingi amarul la sfârștiul săptămânii sau seară de seară cu diverse licori, jocuri pe calculator sau altele. Dacă ești femeie, ai grijă în mod obsesiv ca toată casa să fie lună, să ai mâncare făcută, să faci cumpărături și ce mai trebuie. Totul într-un registru de nervi și de nemulțumiri, unde îți mai și cicălești bărbatul până la epuizare.\n\nNu te mira că bărbatu-ți bea până nu mai poate și nu i se mai… scoici când i te dezvălui, la lună în cel mai bun caz. Dacă ai și copii, neînțelegerile tind să capete proporții mai mari.\n\nDin observația mea, dorința femeii de a fi mamă e mai mare decât cea de asumare a responsabilității bărbatului de a fi tată. De ce să-l acuzi și să-l subjugi pe bărbat, în loc să-l mângâi și să fiți uniți în greutățile vieții?\n\nSimți că nu mai poți, nu ai unde să fugi. Însăși existența ta te ține captiv și îngropat într-un mare cavou mundan. Totuși, nu pierde lupta cu viața. Luptă cât poți, zâmbește cât mai des, visează tot mai profund. În această temniță a vieții, doar visurile tale sunt încă libere.\n\nAi vrea să trăiești mai mult și să ai timp de tine. Nu poți. Însăși natura ta te inrobește în fața lor. În fața celor care profită de nevoile firești pentru adăpost-hrană-reproducere. Nu ai cum să ieși din acest sistem dar măcar încearcă să fii conștient de el și să îl lași să te afecteze mai puțin sufletește.\n\nUrmează-ți visurile, suflet drag!\n    ","previous":{"slug":"trauma-sau-noul-tu","title":"Traumă sau noul „Tu”"},"next":{"slug":"experienta-nasterii-neonatologie","title":"Experiența nașterii și de la neonatologie"}},{"author":"Andra Cozma","date":"2019-11-14T18:12:50.000Z","slug":"trauma-sau-noul-tu","status":"publish","title":"Traumă sau noul „Tu”","excerpt":"Odată trecut prin experiențe care te-au marcat ca individ, simți poate, că nu mai ești tu. Ești mai eficient în  ","article":"Odată trecut prin experiențe care te-au marcat ca individ, simți poate, că nu mai ești tu.\n\nEști mai eficient în a observa reacțiile celorlalți, interpretezi corect gesturi, concluzionezi rapid faptele petrecute și anticipezi mult mai bine anumite situații.\n\nS-ar putea să pari un om cu o atitudine voioasă și copilăroasă. Totuși, în același timp, să ai o privire profundă, ageră, analitică și care să le taie respirația celor din jur. Să ai o atitudine intransigentă și rece față de toți.\n\nAm observat mulți oameni cu vieți grele. Aceștia debordau pur și simplu de energie și voioșenie.\n\nÎn cazul în care vei dispune de resurse neuronale suficiente, le vei remarca capacitățile: de a te analiza, de a-ți anticipa reacțiile și de a-ți contracara foarte bine atitudinile și vorbele deplasate.\n\nExperiențele marcante de viață, îți pot da anumite forțe de adaptare la noua viață, cu „noul tu”. Vei distinge mai ușor fleacurile de chestiile serioase și vei găsi mai ușor bucurie în lucrurile simple.\n\nMai mult decât atât, ți se va fi dezvoltat un anume simț privind oamenii din jurul tău.\n\nÎi „miroși” de la distanță pe cei care-ți pierd vremea și pe cei care nu sunt chiar sinceri.\n\nVei avea mai ușor puterea să spui „nu!” și să te retragi din mediile unde nu te mai simți bine.\n\nDe asemenea, vei reuși să-ți spui punctul de vedere cu fermitate. Nu te vor mai interesa nici reacțiile celor din jur.\n\nSchimbarea ta se manifestă brusc, cel puțin așa e percepută pentru cei din jur dar procesul de schimbare s-a produs în ani.\n\nEști surprinzător pentru ceilalți. Le inspiri chiar și teamă!\n\nDa, oamenilor li se face teamă de tine. Nu te privesc în ochi, te vorbesc cât cuprinde și îi vezi cum te evită atunci când te zăresc pe stradă!\n\nNu sunt obișnuiți cu ce ai devenit. În mintea lor, pur și simplu are loc o ruptură dintre cum te știau atunci și cum te percep acum.\n\nSe ascund precum gândacii atunci când aprinzi lumina. Înainte, ți-era silă de ei și voiai să-i stârpești.\n\nAcum, îi lași în legea lor. Îți vezi de prioritățile tale și atât. Nu ai timp de pierdut.\n\nTransformarea ca persoană, în urma unei experiențe grele de viață, este foarte diferită de la om la om.\n\nCu toate acestea, se pot observa niște aspecte comune.\n\nLa început, parcă nu te regăsești ca ființă, uiți cum să te comporți în situații firești, nu mai ții cont de diverse lucruri și tinzi să-ți exprimi gândurile cam „din topor”.\n\nSimți că nu ești înțeles, nici luat în seamă și accentuezi prin diferite forme, nevoile tale sufletești.\n\nÎn urma unei traume, te simți complet pierdut, derutat, singur și nu știi încotro să mergi. Ai impresia că toți se uită la tine și te judecă. Crezi că toți trag de tine să le servești interesele.\n\nPe alocuri, s-ar putea să nu te înșeli.\n\nDin pricina vulnerabilității, fiind și după experiența proaspăt trăită, ajungi să „te lași” folosit. Îți dai seama că nu ai puterea să mai zici ceva. Trece și asta, stai liniștit!\n\nDupă ce-ți mai revii un pic, vei face rapid „curat” în viața ta.\n\nAceasta este prima etapă de transfer de la „vechiul tu” către „noul tu”.\n\nAcest lucru poate lăsa impresia celorlalți, pe alocuri că nu „ai toată țigla pe casă”.\n\nDeși, dacă ne putem exprima așa, ai nevoie de un dram de nebunie cât să poți face tranziția către noul tău fel de a fi!\n\nPentru ca orice falie să se „așeze” mai bine, zguduiala este cam necesară. Indiferent de faptul că sunt pierderi colaterale din întregul ființei tale.\n\nAceste pierderi „îți șlefuiesc” caracterul, îți conturează deciziile tale pe mai departe și trebuiesc tratate ca atare.\n\nAcest proces de tranziție de la „vechiul tu” la „noul tu”, poate dura câțiva ani buni. Cu multă implicare, vei reuși să obții o mai bună versiune a ta.\n\nDin păcate, multe persoane, nu își mai revin din anumite experiențe și scot ce e mai urât din ele.\n\nEu mă refer acum la cei care s-au mobilizat să lupte mai mult și să se plângă mai puțin.\n\nCa „rod” al acelor trăiri, va fi transformarea ta ca om. În bine!\n\nO vorbă bună pe care ți-o pot spune și pe care poți s-o socotesti ca fiind răsuflată pe alocuri, ar fi așa:\n\nTraumele nu trebuie să le arate altora cicatricea pe care o porți cu tine!\n\nEi trebuie să vadă cununa de pe creștetul pe tău. Cununa pentru care ai luptat îndelung!\n\nDe asemenea, sunt mulți din jurul tău, care tânjesc la tot ce ai obținut tu, cu un preț greu.\n\nÎnvingerea problemelor alături de cei dragi, perspective profesionale, întemeierea unei familii, toate acestea sunt semne de reușită. Sunt semne de putere. Semne deloc plăcute pentru mulți din jurul tău! Ai să fii surprins pentru cât de mulți.\n\nSchimbarea ta dezvăluie înaltul cerului, spre care, pare că ai ajuns cu o viteză uimitoare. Deși aceasta schimbare s-a produs poate în ani.\n\nEste o schimbare de care ceilalți se simt intimidați. Aceștia se simt neputincioși și din păcate mulți, nu se observă imediat, dar sunt… răutăcioși, ciudoși și negri de amărăciune.\n\nDe cele mai multe ori, pe aceștia îi găsești în anturajul și neamul tău.\n\nAcești „ciudoși” te toacă de energie, te vor numai lângă ei și nu se sfiesc să te critice pentru cum ești.\n\nPardon, pentru cum ei nu au reușit să fie!\n    ","previous":{"slug":"generatia-lui-zic-ca-tine-dar-fac-ca-mine","title":"Generația lui „Zic ca tine dar fac ca mine!”"},"next":{"slug":"liber-liber","title":"Liber"}},{"author":"Andra Cozma","date":"2019-09-12T18:12:50.000Z","slug":"generatia-lui-zic-ca-tine-dar-fac-ca-mine","status":"publish","title":"Generația lui „Zic ca tine dar fac ca mine!”","excerpt":"Generația tăcută (1928-1945), Baby Boomer (1946-1964), Generația X(1965-1980), Generația Y(1981-1996), Generația Z(1997 – prezent). Câteva dintre generațiile enumerate mai sus,  ","article":"Generația tăcută (1928-1945), Baby Boomer (1946-1964), Generația X(1965-1980), Generația Y(1981-1996), Generația Z(1997 – prezent).\n\nCâteva dintre generațiile enumerate mai sus, formează generația lui „Zic ca tine dar fac ca mine!”. Nu afirm acest lucru în sens peiorativ. Am încercat doar să dau o formă scrisă a unei constatări de-ale mele. A unei dileme ce probabil este în mintea multor tineri.\n\nSunt aceia care au trecut prin multe. Au trăit vremurile de dinainte sau de după războaiele mondiale, înainte sau după Revoluție. Sunt oameni ai căror copii au crescut cu aceleași temeri. Vorbesc de primele 3 generații care au trăit intens multe. Temeri, frica zilei de mâine, reducerea la tăcere cu forța, interzicerea manifestării propriei personalități.\n\nAceștia au primit pedepse aspre pentru cele mai mici abateri de la ideile impuse de alții. Au avut rușine, frică și atitudine umilă față de profesori, șefi și de orice reprezenta autoritatea.\n\nAu învățat pe întuneric în țoale croșetate de bunici și cu un delicios desert din fosfarin, iar cei mai în vârstă, nici atât, poate.\n\nAu fost nevoiți să vorbească încet ca să nu fie auziți, să nu se știe ce gândesc dar obligați să strige cât de tare ideile altora. Pe ale lor în schimb… să nu le audă prietenii, vecinii. Să aibă grijă și la propriile gânduri, ca să nu le scape la beție, supărare sau ambele, ceva, cui nu trebuie.\n\nOrice față prietenoasă ridica suspiciune. De multe ori, zâmbetul și amabilitatea erau fațada unui conglomerat de resturi. De caracter. Aceste resturi nu aveau nimic în lumea asta pe care să iubească, nu simțeau remușcare și nicidecum nevoia de a exista ca oameni. Erau mașinării de propagare a urii, terorii. Mașinării de executare ordine și execuție oameni. Sub orice formă, cu orice mijloace.\n\nÎn prezent, nu puțini dintre cei mai în etate îndură abuzul de a fi împinși prin tramvai, atacați pe stradă pentru 10 lei, păcăliți la teleshoping, zoriți la rând la supermarket și luați peste picior de inși certați cu ei înșiși.\n\nExact cum au fost ei, poate așa sunt și copiii lor. Sunt saci de box în fața șefilor, amenințați cu concedieri, dați la o parte și lăsați să zacă în mizerabila post decembristă etate. Au trecut 31 de ani de atunci. Cel puțin încă 2 decenii ar mai fi necesare ca lucrurile să intre pe făgaș mai normal, să zicem.\n\nPrin libertatea dobândită, ei au aflat că practic nu știau cum să nu trăiască „sub papuc”. Acum e târziu. Nu mai au vârsta să facă lucruri, sunt respinși de societate și mult prea obosiți. Generația care tace. Generația care nu vrea să deranjeze, să nu se pună rău cu nimeni și să îndure abuzuri ani la rândul.\n\nMulți bătrâni și copii de-ai lor au reminiscențele persecuției de odinioară. Ca atare, au o predilecție tot mai accentuată spre diverse idei. „Evadează” în acestea din păcate și destul de frecvent. Ca de exemplu, complotul pentru decimarea umanității și existența diferitelor oculte ce vor să impună o nouă ordine mondială. De aceea, ei nu mai luptă pentru și nu mai cred în nimic. Nici măcar în pericolele reale! Ce pericole? Totul e o „făcătură” ca să ne decimeze și cam aici se oprește totul. Nu caută mai departe dacă se simt confortabil cu ce au, ce știu, ceea ce acceptă…\n\nDin păcate este generația celor care plâng pe ascuns. Generație de multe ori lovită, trădată, părăsită și lăsată în mizerie de propriile odrasle. Cu toate acestea, sunt și mulți bătrâni, care au îmbătrânit fără să priceapă ceva. Probabil că nici în tinerețea lor nu au avut prea multă pricepere privind lumea din jurul lor și nu ai ce le face.\n\nSunt mulți dintre cei ai generațiilor trecute care nu înțeleg nevoia tinerilor de a nu fi legați de avuții, locuri și anumite idei. De cele mai multe ori îi critică pe cei tineri. Pentru că aceștia vor lucruri la care ei în tinerețe nu au visat. Ei atârnă ca un pietroi de alții, propria neîmplinire. O atârnă de un picior plăpând de porumbel care vrea doar să zboare.\n\nPorumbelul trebuie să le care zilnic, privirile sceptice, teoriile și reproșurile nenumărate. Pentru tot ce gândește și vrea să facă cu viața lui. A venit și vrema lui, dați-i elan ca să zboare către zări mai înalte, nu vânt ca să pice.\n\nȘtim de la școală, din documentare și din diverse discuții cu voi despre cât de mult ați suferit. Nu am simțit pe pielea noastră despre cât v-a fost de greu. Vă suntem recunoscători pentru faptul că ați vrut să nu simțim asta.\n\nCu ce v-ați putut permite, ați încercat să ne colorați copilăria, să nu fie gri sau neagră ca a voastră și alor voștri. Cu toate astea, lăsați-ne să ne demonstrăm nouă ce putem și să contribuim la formarea unei lumi mai bune.\n\nO lume în care găsim mai multă deschidere, mai multe idei constructive și mai multă înțelegere, dăruire față de semenii noștri și natură.\n\nNe place ideea unei energii verzi pentru viață, de consum moderat al resurselor și de protejare a ceea ce a mai rămas din această lume. Vrem să ne spunem părerea, să nu ne fie frică și să nu tăcem în fața abuzului.\n\nVoi v-ați găsit libertatea, nu ați știut cum s-o folosiți și nu din vina voastră. Noi nu am cunoscut constrângerea și am folosit toate roadele muncii și luptei voastre pentru a vă asigura o continuitate mai ușoară. Haideți să facem cumva să fie bine. Să îmbinăm experiența și cunoașterea voastră cu puterea și speranțele noastre!\n\nNe pare rău că unii dintre noi și unii dintre voi nu ați găsit un punct comun și vă creați suferințe reciproce. Cu toate astea, mai suntem mulți dintre noi și dintre voi care au considerație unii față de ceilalți și vă cerem să fiți liniștiți.\n\nȘtim ce ne dorim, știm ce facem sau măcar așa credem. Așa cum și voi ați crezut în vremurile tinereții voastre. Până nu încerci, nu știi.\n\nDați-ne încredere, susțineți-ne aspirațiile și vă vom duce numele mai departe. Vă vom duce urmașii într-o lume mai bună. Nu veți fi în forma în care să fiți conștienți de lumea ce va fi, desigur. Totuși, veți exista în sângele, dorințele și puterea celor ce vor fi iar aceasta va fi nemurirea voastră!\n    ","previous":{"slug":"hiena","title":"Hiena"},"next":{"slug":"trauma-sau-noul-tu","title":"Traumă sau noul „Tu”"}}]