[{"author":"Andra Cozma","date":"2022-06-29T12:23:51.000Z","slug":"35-de-ani","status":"publish","title":"35 de ani","excerpt":"Ai ajuns la 35 de ani. E bine! Îți faci bilanțul din nou ce și cum, de unde până unde și s.a.m.d. Dacă ai noroc. Să ajungi la 35 de ani este un noroc.","article":"Ai ajuns la 35 de ani. E bine! Îți faci bilanțul din nou ce și cum, de unde până unde și s.a.m.d. Dacă ai noroc. Să ajungi la 35 de ani este un noroc. Au fost 35 de ani în care corpul și mintea au făcut slalom printre hazarduri și fără să se dezechilibreze și să cadă vreun pic.\n\nE o zi aproape ca oricare alta, pentru unii, din ăștia care mai scriu pe blog. Nu mai ai nevoie de urări. Dintr-o dată simți a fi palpabilă trecerea anilor. Ai acumulat suficiente experiențe, amintiri și dureri ici-colo cât să cobori din nori. Acum poate simți cel mai tare cum se accelerează trecerea anilor și nu poți face nimic.\n\nFața nu-ți mai stă bine nici cu ea însăși, oboseala din priviri și seriozitatea predomină. Gesturile, felul de a fi, deja sunt ca la oamenii mari. Aceia pe care îi priveai de jos cândva, copil fiind. Realizezi mai bine că și tu treci odată cu timpul.\n\nUn „La mulți ani!” nu îl mai primesc cu entuziasm. Mulțumesc pentru urare și apreciez efortul. În sinea mea cu adevărat eu simt încă un pumn de nisip aruncat în mare. Nu sufăr de depresie pentru că nu îi deschid ușa. Nu am cheile potrivite pentru ea. Cuvintele scrise aici schimbă mereu butucul acelei uși.\n\nSingura călătorie înapoi în timp este prin ce ți-a rămas din amintiri. Din păcate și acelea se estompează ușor ușor. De aceea e bine să pozezi, să scrii, să desenezi despre tot ce reprezinți tu ca om. Lasă-ți niște urme concrete care să le amintească și celorlalți de existența ta. Doar acolo vei mai exista. Conștientizezi asta, nu?\n\nȚii minte binele trăit cât timp motivul care ți l-a umbrit uneori, nu a fost intens. Dacă a fost rău, păi mai mult pe Rău o să-l recunoști și peste ani.\n\n35 de ani nu sunt 65 sau 75 cu „puțin” noroc. Totuși, nici adolescență și primă tinerețe nu mai sunt. Da, cei mai în etate îți spun, „oho, ești tânăr încă”. Da, încă. Deci partea de tinerețe full, a devenit un încă.\n\nFață de mulți, ești tânăr dar față de cum te știai tu și ceilalți, nu. „Oho ești tânăr” nu te prea ajută. Trăiești cumva în sinea ta fiecare bătaie de secundar, fiecare aniversare. Un cumva nedefinit, existent și insistent ce îți face cu mâna până când trenul iese din gară.\n\nHai, că-ți trece… nu te mai gândi la un elefant verde, te rog!\n    ","previous":{"slug":"bully","title":"Bully"}},{"author":"Andra Cozma","date":"2022-06-05T13:07:30.000Z","slug":"bully","status":"publish","title":"Bully","excerpt":"Oamenii care spun că ești tăcut te consideră și prost. Cei care te văd reținut, calculat spun că ești plictisitor  ","article":"Oamenii care spun că ești tăcut te consideră și prost. Cei care te văd reținut, calculat spun că ești plictisitor și lipsit de curaj. Într-un final, oamenii care văd că ești prea bun cu ei, te iau de prost. A fi amabil, binevoitor, darnic, iertator sunt semne de slabiciune în ochii multora, din păcate.\n\nDeși am vrea să cultivăm aceste valori în sufletele noastre si ale copiilor nostri, natura de cele mai multe ori, își spune cuvântul. Nevoia de adaptare pare a fi cea mai puternică dar nu mereu cea mai morală cale de a evolua ca specie.\n\nCe faci când un copil se dă la al tău să-l bată? Ce face copilul tău? Îi va cere iertare că i-a ieșit în cale? Se va preface că nimic nu se întâmplă? Face pe mortul? Când începe să dea în tine, copile, dă și tu în el! Apără-te!\n\nNu ai ce negocia cu un bully. Nu ai ce face. Apărându-te că dai și tu, bully-ul nu va fi singurul chemat la explicații. Pentru apărarea ta, va fi un cost, niște explicații de dat, sancțiuni de suportat însă alternativa care este? Să rămâi ud pe tine de frică? Să-ți sară inima din piept și să fii ca o căprioară în fața farurilor?\n\nCurajul nu se învață acasă dacă n-ai de la cine ci la fața locului. Pentru început poate fi fața ta vânătă. Prin experiențele acestea ai prilejul să te călești și să devii mai curajos. Instituțiile te pot apăra, doar in timpul programului. După ore, treaba fiecăruia și poate fi o treabă neplăcută.\n\nCând un bully e tare-n gură și e pe cale să te prindă la colț curând, fii vigilent! Calculează-ți momentul în care să i-o plătești. Uit-te în jur, la oamenii care pot interveni în caz că pici. Analizează mediul în care te afli și șansele de a ieși rapid dacă situația se agravează.\n\nAșteaptă momentul prielnic dacă este cazul dar nu rata ocazia. Bullies par siguri pe ei dar vor avea momentul lor în care sunt cu chiloții în vine, cum s-ar zice. Atunci să acționezi!\n\nSă lăsăm răsuflările cu educație bună, civilizație, negocieri, vorbit frumos. Nu te interesează că are probleme acasă sau de alt tip acel bully. Nimeni nu are dreptul să facă rău iar dacă o face, trebuie să simtă un cost.\n\nLocul de joacă de pe afară, curtea școlii sunt medii de călire, un boot camp, chiar. Dacă nu poți riposta fizic că ești mai mărunt ca ceilalți, mai fără o bază-n spate, pregătește-ți scutul. Vor lovi cu cuvinte, gesturi, să te întărâte ca să ripostezi. Treci mai departe de ei, dar nu de ce îți fac. Acționează cu prima ocazie!\n\nCopiii au niște trăiri pe care puțini dintre adulți le înțeleg. Puțini înțeleg că varianta civilizată de rezolvare atunci când nu e cazul, îi va atrage mai mulți pumni, îmbrânceli și batjocuri copiilor lor. Dacă le cer ajutorul părinților sau conducerii din instituția de învățământ pică de proști și și-o iau mai tare. Copiii știu asta și îndură în ei.\n\nÎndură în timp ce tu ai o idee că ceva nu e în regulă dar nu faci ce trebuie. Tu ești om mare, cauți soluții pașnice în timp ce el continuă să meargă cu nod în gât la școala și să se întoarcă acasă cu ochii umflați. Îl muți din acel mediu? Ce faci? Învață-l să se apere, învață-l să nu-i fie frică și cel mai de preț să nu fie el cel care caută râca.\n\nÎnvață-l să nu să se comporte ca un idiot ca să-și ia șuturi de la toți. Să nu facă pe șmecherul că și-o ia de la altul mai nebun dar să se apere când e atacat.\n\nNu vă mai trimiteți copiii în lume cu unicornii de acasă! Învățați-i să nu fie plângăcioși, pârâcioși, figuranți, tari în gură dar nici prostuți, foarte darnici și mămoși. Găsești copii răi cu părinți indolenți sau recalcitranți, e drept. Dar și tu ca părinte trebuie să fii și tu un luptător.\n\nSub masca amabilităților, suntem niște fiare care ne apărăm puii și e de datoria noastră să le dăm un start bun. E de datoria noastră să le dăm instrumente de apărare cât timp nu suntem cu ei.\n\nPana la urma totul se desfasoara firesc. Că ești la job, la școală sau în alte medii, omul tinde să se organizeze în „haită”. Una care are un lider și în care exista mai multe tipuri de persoane. Găsești mai peste tot un: posomorât, bufon, un agresor, o victimă, un nebun, fricos, un lingău, un paranoic, conspiraționist, un clevetitor. Poate un martir, un „prost al satului”, un glumeț, un ciudat. Nu în ultimul rând, unul care aspiră la rolul de lider în taină, viitor trădător. Tu dezvoltă-i abilitățile de lider autentic ! Nu cu din acelea de „șăfu’ la toți.”\n\nCă e un grup de animale sau de oameni, toți au un fel de a fi și un mod de a cere sau a merita sa fie tratati. Totuși spre deosebire de animale, copilul poate fi învățat să fie cumsecade dar să se apere atunci când situația i-o cere.\n\nSă încerce să nu se amestece pentru cine nu merită și nu i-a demonstrat prietenie sinceră. Să nu se amestece căci tot el va pica rău. Să aibă grijă cu cine leagă prietenii și să caute alianțe în interesul său dar nu în detrimentul altora.\n\nNe reducem doar la ceea ce a programat mama natură. Mai precis, să cucerim, să se răspândească omenirea, ca oricare altă specie de animale și să fim cei mai puternici. Cam la asta se rezumă chestiile pompoase între mulți oameni. Avem rațiune și suntem mai mult de atât dar cine spune ca e o conditie de atins?\n\nCâți au reușit să transceadă condiția trupului de animal cu instincte care de cele mai multe ori ghidează anumite alegeri?\n\nPrin procesele intelectualizării si raționalizării vieții, instinctele devin mai ușor de controlat. Mulți nu vor nici în ruptul capului să facă ceva mai altfel. Acest lucru presupune efort și de multe ori e o luptă contra naturii noastre.\n\nÎnainte să devii om cu valori deosebite trebuie să ti se fi distrus întâi ființa. Apoi să te renaști. Trebuie, pentru că din proprie inițiativă omul se schimbă greu/deloc.\n\nNu devii altfel pe degeaba, ci cu un cost. Un cost care ți-a luat din bucurii, sănătate și ani.\n\nAltfel, nu poți înțelege tot ce contează cu adevărat pentru tine!\n\nFă cum poți și lasă în urmă cât mai multe bucurii și cât mai puține regrete, pentru tine și ceilalți!\n    ","previous":{"slug":"copii-crese-gradinite","title":"Copii, creșe, grădinițe"},"next":{"slug":"35-de-ani","title":"35 de ani"}},{"author":"Andra Cozma","date":"2022-05-19T13:54:40.000Z","slug":"copii-crese-gradinite","status":"publish","title":"Copii, creșe, grădinițe","excerpt":"Copilul este ceva pe care îl faci iar de el să se ocupe instituțiile statului/private? Te strânge jobul cu ușa? Această strânsoare nu ți-era cunoscută și dinainte de a aduce un suflet pe lume?","article":"De ce vă dați copiii în instituții atât de mici? Începând chiar de la puținele lor lunițe? Totuși și când fac și a doua aniversare, parcă nu e devreme?\n\nCopilul este ceva pe care îl faci iar de el să se ocupe instituțiile? Te strânge jobul cu ușa? Așa rău? Așa Dr devreme? Această strânsoare nu ți-era cunoscută și dinainte de a aduce un suflet pe lume? Poate spui că așa a fost treaba de când lumea. Dar tu vezi o lume bună? Copilăria multora din această lume poate lovi cândva, cu mâini de om mare. Pe vreun aproape sau chiar națiuni.\n\nSunt anii în care copilul nu prea înțelege lucruri. Și dacă pare că a înțeles poate fi de fapt că s-a resemnat. Da, te dor lacrimile celui mic pe care îl lași mai bine jumătate de zi altundeva dar continui. Continui să pleci de lângă el.\n\nPoate și tu plângi că nu ai avut de ales. Una e să să nu ai de ales. Alta este să vezi creșa, grădi mult prea devreme ca pe ceva firesc. E normal ca apoi să te duci la muncă iar el la munca lui. De adaptare. Nu, nu e nimic firesc.\n\nCopilul pe parcursul zilei are nevoie de reasigurare emoțională dar tu nu ești acolo. Educatoarele, îngrijitoarele sunt un subtitut. Devin practic un fel de work parents?\n\nDe asemenea, sunt femei care fac copilul, stau ce stau cu el și gata, libertate! Jobul poate fi o eliberare pentru mamă. Mai schimbă o vorbă cu colegii, își pune mintea la contribuție acolo și aduce și banul. Copilul, cu „job-ul” lui. Ești femeie de carieră și cu familie, ca în fotografiile de stock sau cele din eternele mlm-uri cu mame întreprinzătoare. Din ce perioadă va avea amintiri copilul cu tine? Cele din week-end, sărbători legale sau concedii anuale, +-medicale?\n\nNu știu câte vor totuși un compromis profesional în favoarea prezenței constante în viața copilului. Mama e universul copiilor ei iar universul, trebuie să fie în lumea lor!\n\nNu ai bani de bone, nu ai bunici cărora să le lași copilul, dar… De ce l-ai făcut? Din punctul meu de vedere chiar și la bunici/bone dacă e lăsat tot un abandon social acceptat este. Oricine ar fi dar nu părinții, copilul poate resimți un abandon emoțional. Măcar unul dintre părinți trebuie să fie constant în viața copilului.\n\nCopilul simte lipsa părintelui. Ca efecte, poate nu sunt lucruri prea vizibile la al tău copil. În niciun caz să îți pună problema de vreo traumă. Cu toate acestea, nu înseamnă că nu e nimic. Daca tu nu vezi lucruri nu înseamnă că el nu trăiește niște stări.\n\nNu o să își dea seama nici el poate de ce de fiecare dată te va lăsa. Te va lăsa și el cu zilele, lunile, cu timpul pe măsură ce el creste iar tu îmbătrânești. Nu o să simtă nevoia de tine pentru că deja se vor fi format mecanismele de adaptare de pe atunci, cu creșa. Tu ca om bătrân ce vei fi, vei simți nevoia să îl vezi mai des, să te întrebe de sănătate, sa îl simți aproape. Dar el va pleca. Are viața și treburile lui, așa, cum ai avut și tu când era el mic.\n\nDa, prin ajutorul instituțiilor poate vorbește mai repede, poate că a făcut la oală mai repede. Poate că a renunțat la multe altele dar printre acele altele, mai e cineva. Să fii chiar tu cea la care începe să renunțe. În viața lui au fost îngrijitoarele. Acestea au văzut primele progresele, roadele muncii lor. Poate primii pași sau primele cuvinte chiar. Acestea le pun corect lingura în mână și îi șterg la fund. Ele, niște străine! Cât tu te zbați să aduci banul, el se zbate altundeva, fără tine.\n\nÎl crești prin a-i da din ce muncești și el crește fără tine cel puțin 12h/zi. În cei mai cruciali ani? În anii în care se formează atașamentul de părinte și alte deprinderi?\n\nInstituțiile ajung să-l cunoască mai bine decât tu ca părinte. Colegii tăi de lucru te consieră ca un membru de familie deja. Mintea ta se modelează pe locul unde se petrec mai multe ore. Vrei nu vrei. Tu vii cu gândurile și oboseala după tine de la job. Copilul la rându-i are încărcătura lui.\n\nCopilul tău trebuie să se desprindă un pic sau mai mult emoțional de tine pentru a se adapta. Uneori felul adaptării poate fi vizibil prin distorsiuni în comportament.\n\nDe ce ajunge să plângă și să îl doară burtica din te miri ce, atunci când știe unde merge? De ce trebuie să ajungă să se poarte rău pe acolo unde se duce? Să muște alți copii poate sau din contră să fie foarte retras, nesigur pe el și chiar prostănac? De ce să ajungi să nu te mai înțelegi cu el?\n\nCum să fii o mamă bună începând cu începutul nu știe nimeni exact cum. Totuși, de ce atât de devreme îl dai spre instituții? Are nevoie de tine! Tu îi construiești sentimentul de siguranță și puterea de viitor adult.\n\nGrupurile de mămici sunt arhipline de îndoieli, neînțelegeri privind universului interior al copilului. De ce se poartă așa? De ce îmi dă peste mână? De ce nu vrea să mânânce? De ce mă lovește, pe mine bunici sau alți copii? De ce este indiferent și închis în treburile lui? Acestea fiind dintre cele mai frecvente treburi citite pe grupuri. Multe au legătura cu… mai are rost să zic?\n\nCopilul este făcut să crească alături de părinții săi. Să simtă protecția mamei lui și curajul tatălui său. Să știe că nu e singur. Să simtă că i se face dreptate și că este protejat. Sunt atâtea instituții care trebuie să fie de încredere dar în care se mătură cu copilul tău pe jos. Fii atunci acolo! Fii la timp în copilăria lui!\n\nVă plângeți că cel mic nu vă mai bagă-n seamă, că parcă le este indiferentă prezența voastră. Îl iei, îl lași și tot așa. Copilul se obișnuiește. Mai mult cu lipsa mamei. Pentru că prezența ei e scurtă și mai bine lasă, mai bine deloc. Mama e un o om ocupat. Vine acasă, mai are și aici de robotit un pic. Așa un pic stă și cu copilul, că urmează o nouă zi și trebuie să se și odihnească.\n\nCopilul nu este un animal de companie cu un spectru emoțional mai limitat. Nu e ok cu „Lasă-l, să se învețe!” sau „Nu e după el!”. Ai dorit să ai copil, nu să și crești copil și e trist. Foarte trist. Va fi cu tine la vârsta senectuții? Poate „nu va fi după tine” și vei ajunge și tu la azil?\n\nMulți vor să-și trăiască viața, să-și vadă de-ale lor că și ei le au… pe ale lor. Nu pe ale altora. Nici măcar ale altora din propria familie. Viața lor nu trebuie perturbată. Copiii la instituții cu program prelungit, de vară, de iarnă iar bătrânii la azil sau cu îngrijitoare, în cel mai bun caz.\n\nÎn fine, revenim. Reacția copilului atunci când plecați și îl lăsați altundeva, v-ar sugera că atunci e momentul? De ce multe au ales să fie mame dar mai puțin parinți? Când l-ați conceput a fost că ați ales sau ați fost nevoite să stați?\n    ","previous":{"slug":"copilarie-de-amintiri","title":"Copilărie de amintiri"},"next":{"slug":"bully","title":"Bully"}},{"author":"Andra Cozma","date":"2022-03-19T00:48:02.000Z","slug":"copilarie-de-amintiri","status":"publish","title":"Copilărie de amintiri","excerpt":"Copilul trebuie să aibă amintirea copilăriei nu ale problemele ălora mari. Nu certuri pe care copilul să le audă, nu crize de nervi sau lipsuri. Și nu vorbesc de cele moft ci și cele necesare vieții","article":"Sunt lucruri pe care copiii și doar ei reușesc să le înțeleagă într-un mod unic. Absolut tot ce este în jurul lor.\n\nVreau să accesez din memorie acel sine al meu de copil. Să-mi amintesc ce era atunci, ce mă bucura sau de ce îmi era frică. Simt că acest lucru m-ar ajuta mult privind copilăria băiețelului meu.\n\nCopil fiind îmi amintesc cât de tare mă bucuram să ies cu mama și tata în parc. Erau rare momentele căci căile lor erau separate pentru binele tuturor. Era greu când ieșeam doar cu unul din ei, când mulți copii ieseau cu ambii părinți.\n\nBănuiesc că oricărui copil îi este greu. El înțelege altfel lumea. Se gândește dacă are vreo vină, dacă a greșit cu ceva și cum poate repara lucrurile. Amintirile divorțurilor părinților există pentru numeroși copii, din păcate. Așadar copilului meu nu vreau să îi creez disconfortul care l-ar smulge de pe o traiectorie firească pentru a-l arunca în ghena vieții.\n\nAcum mama cu cine e împreună? Tatăl pe cine a mai întâlnit de astă dată? Ce mi-o lua cadou tanti nouă și ce dulciuri a adus în pungă pentru mine nenea(evident că nu vorbeam cu tanti și nenea dar acest rol îl aveau până la urmă).\n\nȘtiu doar că eu de la perechea alpha de aparținători mama-tata, am trecut către următoarea literă mamaie-tataie. Totuși, până la urmă, aceștia au ocupat locul primordial în creșterea și educația mea.\n\nUn părinte nu avea suficienți bani să mă crească. Celălalt era mai mereu plecat. Trebuiau bani și nu numai. Era strălucirea epocii de libertate. Tinerețe, oportunități, începeau să se găsească lucruri, responabilitățile unui copil atârnau greu. Trăgeau înapoi și frânau exuberanța și libertatea tinerilor părinți.\n\nFiecare părinte era cu tinerețea lui și mai apoi la urmă, un copil rămas în lumea lui. Un copil caruia îi era greu să își facă prieteni, vorbea puțin, era nesigur pe el, pe alocuri împiedicat, neatent și mereu criticat. A fost catalogat la vârsta adultă ca ciudat, nedescurcăreț și alte cele. Nu de ambii părinți ci de unul doar. Celălalt spunea opusul. Este de fapt jocul contrariilor de caracter care în definitiv a făcut și motivul separării. Când un părinte critică anumite aspecte la un copil, critică trăsăturile partenerului cu care a conceput copilul de fapt. Copilul reprezintă amalgamul de defecte și calități ale cuplului. Copilul devine o țintă în care și unul și altul(părinții) trage. Ce vină are copilul?\n\nViața copilului meu vreau să ne cuprindă pe amândoi. Pe mine și soțul meu. Înainte de a avea un soț bun, nu am căutat dar am selectat ce m-a găsit. Am analizat ce pot și nu pot să ofer, ce doresc si ce resping la un om. Sunt elemente esențiale pentru viitorul copil. De aceste elemente depinde dezvoltarea lui ca individ funcțional și adaptat societății. Așa, „turmei”, cum le place ciobanilor conspiraționiști să spună prin Meta-Pășunea lor virtuală.\n\nCâte femei cu minte există? Puține din păcate. Nu vreau să judec, dar viața le-a judecat prin copiii lor care le-au suportat consecințele faptelor. A judecat niște suflete nevinovate pentru niște naive tembele ușor de sedus.\n\nTe lași impresionată de cuvinte frumoase, răsfățuri, naivități ca apoi să trântești un copil nevinovat! Cu un om care nu merită? Revine în sarcina femeii să selecteze riguros omul alături de care va exista sarcina ce o va purta 9 luni. Femeia trebuie să evalueze perspectivele de formare a unei familii armonioase. Este responsabilitatea mamei să aleagă omul potrivit pentru puiul ce va fi! Latura sensibilă și hormonală a femeii a făcut multe rele din care sufletele nevinovate trebuie să iasă singure.\n\nTare mult mi-aș dori ca umanitatea să ajungă la pasul în care să se distanțeze de reproducerea aleatorie. Să existe un program în care viitorul cuplu să fie analizat la sânge, compatibilități și defecte și o perioadă de probă. O pre-căsnicie care să contureze eficient dinamica cuplului. Astfel, societatea să se asigure că niciun copil rezultat din acel cuplu să nu aibă o copilărie altfel.\n\nEste clar și în beneficiul societății pentru că în copilărie se conturează calitățile și derapajele viitrului adult. Un adult care va influența alte vieți de pe lângă el. Prea puțin se acordă importanță aspectului copilăriei. Apoi oamenii se plâng că îi conduc oameni nepotriviți. Sunt oameni cărora copilăria nu le-a arătat lucruri bune pe care să le dea mai departe.\n\nUn proces de selecție minuțios al cuplurilor eligibile pentru a întemeia o familie ar fi binevenit. Singura întrebare este: unde se va termina această selecție? Va deschide porți ale abuzurilor, ale nedreptăților? Să procreeze doar cei care au, nu neapărat și cei potriviți? Posibil. Orice îți dorești până la urmă de la lumea în care trăiești are și o altă față a monedei.\n\nCopilul trebuie să aibă amintirea copilăriei nu ale problemele ălora mari. Să primească dragoste și jucării! Poate vă amintiți cât vă bucura o jucărie, copil fiind! Rupeți-vă din sufletul de la portmoneu ca să vă și bucurați copiii! Sunt mulți părinți care au puțin să le ofere celor mici dar o fac din suflet.\n\nUnui copil nu trebuie să îi iei jucării scumpe decât dacă îl inveți că trebuie să le arate altora ce au ei și nu au alții. De fapt, să vadă alți părinți că ție îți merge. Astfel, copilul devine pokemonul părinților și e păcat, nu?\n\nAmintirile copiilor trebuie să cuprindă momentele de „bravo, ai reușit!”, „suntem mândri de tine(nu mândri în fața altora), „Nu-i nimic, mai încercăm”, „Hai că poți, ai încredere în tine!” Copil fiind am auzit rar asemenea cuvinte. De regulă, criticile, teoriile lungi și ironiile piperate erau deliciul autoimportanței celor mari.\n\nStai mut și cu privirea disperată cauți „aliați” care să te mai aline. Dar nu găsești și stai să asculți criticile de la toți adulții din încăpere. Abia aștepți să se termine totul ca să fugi în baie să plângi. Mulți adulți nu sunt conștienți de importanța mare a ființei din trupul cel mic și e tare trist…\n\nCopilăria mea a reînviat odată cu apariția băiețelului meu. Acesta va avea un copil cu care să se joace, să se prostească și să facă năzbâtii. Cu copilul din părintele său.\n\nLăsați amintiri plăcute copilului, măcar de nevoie dacă nu puteți de fel. Nu de alta dar vorba veche a nu știu cui este că el vă va alege azilul?\n    ","previous":{"slug":"mani-pulatorii","title":"Manipulare!"},"next":{"slug":"copii-crese-gradinite","title":"Copii, creșe, grădinițe"}},{"author":"Andra Cozma","date":"2022-03-02T16:08:25.000Z","slug":"mani-pulatorii","status":"publish","title":"Manipulare!","excerpt":"Voi vă vedeți? Vă blamați sau admirați imaginea pe care o vedeți? Aveți cremă de pantofi pe mâini și ciuperci la gură. Cu efect psihoactiv sau nu, cu otravă în corp sau ba, de oricare ar fi, voi prosperați. Pentru voi totul este un teatru, o înscenare, o manipulare media.","article":"Voi vă vedeți? Vă admirați imaginea pe care o aveți în față? Aveți cremă de pantofi pe mâini și ciuperci la gură! N-aveți treabă, voi prosperați. Pentru voi totul este un teatru, o înscenare, o manipulare media.\n\nVreți să vă transmiteți și voi, ca molima ziua-n amiaza mare? Prea credincioșilor și prea naționaliștilor! Nu copiii voștri plâng, nu corpurile voastre se împut pe front, nu ai voștri au plecat sus la îngerași, de ce să vă pese?\n\nSunteți infecții fără leac și vă tușiți pe fiecare canal de comunicare posibil. Vreți să infectați totul? Pentru voi suferința umană nu înseamnă nimic?\n\nNu aveți pic de empatie! Reluați discursul despre tot ce vi s-a luat de pe hartă în trecut de către cei aflați acum în suferință. Așa că merită să sufere, nu?\n\nSunteți patrioți convinși dar parcă aveți și o patimă pentru cei roșii. Chiar și patriotismul vostru ar păli în fața lor, chiar și legăturile de sânge s-ar subția rapid. Mai bine să se ocupe de ai noștri decât să preia sufletele năpăstuite, așa vă gândiți voi? Pentru că noi nu suntem pe roze ca țară, asta vă justifică lipsa de empatie? Adică „Ce treabă avem noi? Se întâmplă acolo la ei!”\n\nCa voi sunt mulți. Mulți din cei care le știu pe toate. Au păreri despre orice și instigă dar nu lipind afișe pe gard. Au cont și instigă pe platformele online occidentale. Nu de occidentali trebuie de scăpat?\n\nCe căutați în lumea lor? Hai la lipit afișe cu mesajul vostru pe stâlpi, garduri, pe pereți reali, nu virtuali! Stați în frig și impărțiți pliante cu politicile voastre. Nu țineți cu occidentul dar vă folosiți de beneficiile acestuia. Nu doar ipocrizia vă caracterizează, din câte văd. Fațetele caracterului vostru sunt într-o continuă deformare.\n\nE teatru, e înscenare, imaginile sunt trucate, se exagerează? Acolo se moare! Toți cei morți acolo vor rămâne vii în sufletele oamenilor, măi hienelor! Deși cu suflare în plămâni, voi sunteți morți deja și începeți să duhniți a iad!\n\nSuntem o gloată care crede tot ce se transmite la tv? Spre deosebire de voi, putem citi nenorocirea ochilor din imaginile urmărite. Așa ceva nu poate fi trucat!\n\nSuntem naivi pentru că noi nu știm jocurile marilor „tabere”. Da, fiecare are jocul său mai ales când este vorba de putere. Până la urmă, fiecare alege lanțurile care strâng mai puțin. Oricum asta tot nu vă explică lipsa de empatie, de solidaritate față de suferința umană. Cu oricare parte ați fi, la fel de… nu idioți, ci psihopați funcționali rămâneți.\n\nVor plăti copiii voștri pentru voi! Se vor simți nedreptățiți dar păcatul vostru îi va trage înapoi pe generații! Ochii lor vor aminti de ochii voștri! Vor suferi pentru faptele voastre, viermilor! Închideți-vă sursele de deformare a realității! Nu veți primi în putina demult râncezită mai multe decât meritați cu adevărat!\n\nFiți solidari cu durerea umană nu doar cu durerea de dos care nu va trece nici cu alifia Eternitatea!\n\nÎn această perioadă am făcut legătura tardivă dar asta este. Câți prieteni ai copilăriei, câte cunoștințe și câte persoane sunt altfel decât credeam eu? Mai studiam eu din când în când la ce dădeau ei „like”, ce surse de informare apreciau și la care comentau. Îmi spuneam că e o lume liberă și fiecare cu părerea lui. Încă aș vrea să cred că sunt victimele dezinformării.\n\nNu-mi credeam bunicii când spuneau să fiu atentă mereu ce vorbesc, cu cine vorbesc și să nu mă încred în nimeni. Nu-i luam în serios că vorba aia, era o lume liberă. Ei bine, lumea nu a fost niciodată liberă cu totul. Atât timp cât manipularea a prins la multe minți.\n\nSunt oameni cu minți dirijate de alții, niște suflete ce au acceptat să devină zombie pentru mici favoruri sau mai rău, necondiționat.\n\nTrompetele războiului mare se aud din ce în ce mai aproape și voi nu vedeți și nu auziți nimic? Câtă ceară aveți în urechi? Este suficientă pentru lumânările postume pe care le meritați din plin? Aveți vată-n nas? Nu simțiți mirosul corpurilor arse ale nevinovaților bombardamentelor? Puțiți a formol sovietic de la o poștă și pentru ăștia ca voi nu există iertare!\n\nToți care râgâiți tot ce vă vine pe unde vă vine, sunteți la fel de vinovați ca și chipul cioplit la care îngenunchiați și de la care sugeți cu nesăț seva morții!\n\nOdihnă în pace celor plecați în lumea celor drepți, nedrept de devreme!\n\nGlorie Ucrainei și multă putere să treceți peste tot! Suntem alături de voi!\n    ","previous":{"slug":"rezistenta-la-fericire","title":"Rezistența la fericire"},"next":{"slug":"copilarie-de-amintiri","title":"Copilărie de amintiri"}},{"author":"Andra Cozma","date":"2021-12-01T19:56:05.000Z","slug":"rezistenta-la-fericire","status":"publish","title":"Rezistența la fericire","excerpt":"Cât de greu se schimbă multe lucruri prin ani! Cât de mult durează anumite situații! Cu precădere cele rele. După  ","article":"Cât de greu se schimbă multe lucruri prin ani! Cât de mult durează anumite situații! Cu precădere cele rele. După un „ciorchine” greu de ani, ceva se întâmplă.\n\nTotul începe să trepideze ușor, până la declanșarea unui seism în toată regula. Un seism al vieții care îl poate lăsa pe celălalt perplex. Acesta începe să nu-și creadă mai ochii și devine mai vigilent. Parcă ar fi un joc tâmpit. Ești ținut în șah și lovit de toate dușumelele ca apoi ceva, brusc să se schimbe. În bine!\n\nÎți este destul de bine, că ajungi să te temi. Dacă te așteaptă ceva după colț și îți ia toate astea dintr-o dată?  O prudență ar fi necesară. Pe de altă parte, dacă ești mereu în gardă, nu mai simți viața în ansamblul ei.\n\nSunt lucruri care se bat cap în cap. Greu este să găsești o cale de mijloc. Să te bucuri și nu te mai gândești la nimic? Ori să stai ca soldatul în turn și să păzești zi-lumină orizontul?\n\nEu am ales varianta nr. 2. Una dintre cele mai epuizante variante. De ce? Păi pentru că ce a fost rău pentru mine, a fost rău mult și mulți ani. A trăi cu răul era o constantă. Acum când întâlnesc opusul, parcă nu știu să mă comport. Sigur, există să spunem „grade” de rău prin care omul trece dar si feluri de percepții ale lui. Eu am perceput ca destul de amplu raul din viața mea.\n\nDe ce nu mă bucur? Mă bucur în felul meu, cu măsură. O bucurie controlabilă. Prefer să cad în și nu din picioare, dacă ar veni o zguduială. Nimic mai mult.\n\nCiudat este că și mulți din jur se schimbă. Se schimbă persoane cu care credeai că ești în aceeași barcă. După lungi mile pe mări, când acestea pășesc pe uscat, parcă ceva nu mai e la fel. Nu se bucură de nimic și se comportă aidoma unor copii. Fac nazuri, n-au stare și nu vor să se implice în nimic constructiv.\n\nAcești oameni au bănuieli cum că ai fi împotriva lor. Se supără din mărunțișuri. Nu neapărat pe vreo acțiune de-a ta.  Mai degrabă e ceva din trecutul lor ce-l proiectează pe chipul tău.\n\nSunt acele persoane care nu numai că nu știu să primească experiențele pozitive dar ajung să și rănească. Acestea sunt precum niște câini speriați care îți mușcă mâna atunci când le oferi mâncare. Eu nu despre acestea doresc să intru în detalii. Devine prea dureros când știi că aceste persoane nu sunt oricine.\n\nRevenim la lipsa bucuriei cu măsură sau absența ei în cazul evenimentelor pozitive de viață. Cum să numesc acest fenomen? Rezistența la fericire, sevraj la nefericire sau mai prozaic, un acel „urât cu binele?”\n\nCând te gândești la bine, nu înseamnă că nu e loc și de mai bine. Spunem de acel bine în care întâmplările vieții și așteptările proprii sunt în armonie unele cu celelalte. Cu toate acestea, intervine această rezistență la fericire care sare de fiecare dată. Ceva nu e în ordine, parcă este ceva regizat. Avem vreo certitudine că noi suntem chiar de capul nostru?\n\nDacă suntem niște biete cuvințele dintr-o compunere a cărei introducere, cuprins și încheiere face deliciul sau amarul altora? Al altora de care nu știm, pe care nu avem cum să-i vedem dar despre care există un sentiment straniu? Nu mă refer la divinitate, oculte mondiale sau chestiuni ce țin de domeniul conspiraționist.\n\nSuntem siguri că toată aparatura din vremurile nostre și ochii pe care îi avem ne ajută să vedem totul? Avem rațiune proprie, voință proprie și acțiuni libere? Avem posibilitatea să ne controlăm realitatea? Să dăm la o parte tot ce nu ne dorim și să trăim într-o lume mai bună? Vrem o astfel de lume? Ne-ar fi cu adevărat mai bine acolo unde găsești bine?\n\nSuntem construiți să ne adaptăm eșecului pentru a obține reușita și nu direct adaptați reușitei. Este o cursă continuă pentru a găsi binele. E ceva firesc să nu ai sentimentele potrivite atunci când îl obții. Nu-i nimic rău să îți fie teamă. E stupid ce-ți spun dar ești bine așa cum ești! Alternativa care ar fi? Să exiști într-o fericire fără limite? Chiar și așa, nu te-ai teme că totul s-ar putea nărui cândva?Poate un glitch ceva și… gata?\n    ","previous":{"slug":"nu-stim-nimic","title":"Nu știm nimic"},"next":{"slug":"mani-pulatorii","title":"Manipulare!"}},{"author":"Andra Cozma","date":"2021-10-01T15:59:00.000Z","slug":"nu-stim-nimic","status":"publish","title":"Nu știm nimic","excerpt":"De ceva timp am trecut ca inactivă pagina de Facebook aferentă acestui site. Rețelele sociale absorb mulți bani, servind de  ","article":"De ceva timp am trecut ca inactivă pagina de Facebook aferentă acestui site. Rețelele sociale absorb mulți bani, servind de cele mai multe ori interacțiuni neprielnice postărilor.\n\nEu nu vreau să plătesc la Facebook ca să îmi fie blogul pătat de haznaua asta virtuală. Accept păreri contrare, le discutăm, concluzionăm, învăț și eu câte ceva. Totuși, răutățile, nu au ce căuta la articolele mele.\n\nAcesta este un blog destul de obscur și cu un conținut irelevant, nimic informativ sau util. Nu pentru omul care caută senzaționalul și intriga. Nici pentru omul care caută profunzimile nebuniei mele sau ale lui. Nu sunt studiul de caz al nimănui. Ar trebui să își vadă fiecare de viață. Cam ceea ce scriu poate fi un teren minat, dătător de frică pentru mințile deja perturbate. Aici este doar o pasiune ce mai migrează de la condei la tastatură fără un scop anume.\n\nAm zis să nu îmi fac jurnal numai offline că nu mi-ar plăcea să-mi aduc fizic agenda ca să-mi discut ideile cu cineva. La o adică, hai să-ți aduc să vezi ce am scris eu și tu eventual, prefă-te că ești interesat. Sau că înțelegi?!\n\nAm preferat să exist online cu gândurile mele. Cei care mă au în sufletul lor, știu cum să mă păstreze în continuare. Cei care nu mă suportă, au timp, din timp, să mă evite. Cei care mi-ar fi fost prieteni, au prilej să mă dea la o parte. Cei care mi-ar fi familie, au timp să se facă neștiutori sau indiferenți. Într-un fel e mai bine.\n\nPână la urmă lumea te învață cum să te ții deoparte de ea. Încrederea în oameni vine ultima dar pleacă prima, din păcate.\n\nCu fiecare an ce trece îmi dau seama de multe. Ce nu știam, ce am uitat și câte tot o să aflu. Poate nu știu de unde să încep sau poate nu știu când o să mă opresc. Starea de nimic și condiția de nimeni îmi dă timp și liniște. Poate prea mult din fiecare.\n\nDurerea lumii este amplificată de însăși greutatea scutului pe care-l ținem ridicat împotriva ei.\n\nRealitatea lucrurilor e mai puțin dureroasă decât mirajul oferit de lumea pe care nu o vedem. De lumea despre care știm precis (dar nu suntem siguri) că e mai bună.\n\nLumea aceea în care cineva va pedepsi faptele celor răi. De viața veșnică și protecția cuiva.\n\nAm crezut că există ceva mai presus care face dreptate. Văd doar oameni mai presus decât alți oameni. Am renunțat să mai am așteptări. E mai bine așa.\n\nExperiențele vieții trebuie acceptate, fără să mă mai intreb „de ce Doamne?” și să sufăr ca-nainte. Îmi culeg de pe jos toate resturile și mă cos pe viu la loc și asta e.\n\nÎn viața trebuie să continui așa cum poți. Ai de ales dar s-ar putea să nu ai curaj să îi pui capăt. Capătul de line e cel mai simplu probabil dar e păcat de șine.\n\nPentru unii, eu am gânduri de rătăcire iar pentru alții, unele de revenire la normal. Nimeni nu știe nimic din ce este in lumea asta și dacă este ceva bun mai presus de noi. Unii aleg să se apere de intemperiile vieții prin diferite credințe, iar alții prin absența lor.\n\nÎn orice am crede sau nu, există anumite aspecte de care să ținem seama. Să existe o educație pentru probitate morală, modestie, curaj și respectul față de ceilalți și natură. Să existe conștiența că nu știi totul dar să ai dorința de a învăța cât mai mult.\n\nZilele nu îți sunt numărate însă timpul ți-e limitat. Mă gândesc că până la urmă nici asta nu prea mai contează, probabil.\n\nViața nu este un dar, ci o întâmplare. Astfel s-a întâmplat ca tu să fii tu, în corpul tău. Acum, descurca-te!\n\nViața este o întâmplare care te aduce pe un câmp de luptă presărat când și când și cu lucruri bune dar care nu știi cât durează. Singura constantă pare a fi cea a răului. De aceea, bucuria cu prudență e mai sigură.\n\nNu ai cum să refuzi nașterea ta. Nu știi de ce tu, ești tu dar exiști. Ești dator cu o moarte pentru o viață pe care nu ai cerut-o.\n\nPoate ai fi vrut alti părinți, alte posibilități, alt mediu. Poate pur și simplu ai fi refuzat să vrei sa vii pe pământ.\n\nPoate cândva se va găsi ceva mai bun pentru noi.\n\nSă se poată dezvolta conștiința dinainte ca ea să existe și într-un corp fizic. O așa anume dezvoltare în care aceasta să poată alege dacă dorește sau nu o viață fizică. Să ai un punct de reper. Nu să știi viitorul cu totul ci să și idee doar în ce tren te sui. Restul evident că va fi asumarea ta pentru diferitele întâmplări vieții.\n\nAdică să poți să accepți termenii și condițiile de utilizare a vieții. Ai acceptat și termenii de forță majoră, de absolvire a răspunderii. Ai ales să îți asumi riscul unor situații ce nu se pot imputa altuia. Nici măcar ție dar pentru care poți plăti la un moment dat.\n\nE ciudat, dar poate cândva omul „măcar” să poată aleage lumea despre care să nu știe nimic?!\n    ","previous":{"slug":"comentam-deci-existam","title":"Comentăm ș-aflăm!"},"next":{"slug":"rezistenta-la-fericire","title":"Rezistența la fericire"}},{"author":"Andra Cozma","date":"2021-09-20T13:18:09.000Z","slug":"comentam-deci-existam","status":"publish","title":"Comentăm ș-aflăm!","excerpt":"Te-ai trezit la viață, ca în orice dimineață banală. La fel de banal și tu, de altfel. După ce ți-ai  ","article":"Te-ai trezit la viață, ca în orice dimineață banală. La fel de banal și tu, de altfel. După ce ți-ai făcut treburile, dacă ai vreuna, intri online. Computerul/telefonul îți rulează aplicațiile de socializare și începi. Cu ceva tot trebuie să începi.\n\nDai scroll în news-feed și te oprești brusc. Undeva, cândva, cineva a scris ceva și hopa! Harnic cum ești, te apuci să publici un comentariu. Ai și tu un punct de vedere dar nu doar atât.\n\nAcest comentariu public vine însoțit și de indicii referitoare la tine, în plan personal. Mă uit la profilul tău online iar lucrurile mi se confirmă! Uneori îmi pari a fi un om singur… fie în unul, fie în câți oi fi.\n\nPoate un om care nu mai are nimic de pierdut și nu-l mai interesează de vântul care-l seamănă.\n\nPoate îți împarți singurătatea cu niște licori bahice și dosul palmei cu cineva din preajmă. Analizăm ce scrii, fizionomia feței și poate un pic din trecutul tău virtual. Nu știm cu exactitate ce ai, dar ceva este.\n\nDacă finanțele, șefii, colegii, clienții, furnizorii, familia, prietenii și chiar sănătatea nu sunt mulțumitoare, acest lucru se află. Se află aceste detalii de către administratorii, moderatorii, autorii de pagini online. Chiar și restul utilizatorilor află mai multe.\n\nUtilizatorii, mulți dintre ei, sunt captivați de intrigă și cu popcorn-ul în brațe, parcurg cu nesăț reacțiile tale virtuale. Toți acești oameni află că ție nu-ți merg ploile așa cum trebuie în viață.\n\nCausticitatea cuvintelor tale nu atrage respectul nimănui. Mai sunt unul doi răsăriți care simt că le-ai făcut dreptate și reacționează pozitiv la ce ai scris. Aflăm și noi de ei, îi vizităm virtual și observăm asemănări. Da, s-ar spune că ne pierdem timpul dar oameni suntem.\n\nUn om dobândește niște virtuți sufletești și intelectuale odată cu vârsta. Totuși ajunși la o etate, mulți nu exploatează aceste virtuți. Acestea sunt undeva acolo în mintea lor dar nu-și alocă timp pentru ele.\n\nDacă totuși un oarecare comentator, vrea să-i scrie cuiva un comentariu, să-l gândească! Să analizeze modul în care își poate exprima punctul de vedere fără a jigni. Dacă nu a reușit acest lucru și începe să scrie orice și oricum în secțiunea de comentarii, poate fi o explicație sau mai multe.\n\nÎnseamnă că în aceștia, poate are loc un proces cathartic în acel moment. Este o artă de ei înțeleasă prin care își eliberază sufletul. Ca administratori de pagini online, webmasteri, putem fi înțelegători totuși.\n\nNu putem face recomandări medicale dar un pont le putem vinde. Ar putea avea nevoie de unul. De fapt nu i-l vindem, i-l dăm gratuit. Nu numai răuțățile unora sunt gratuite (că le decontăm noi din contul de publicitate). Și binele poate fi gratuit!\n\nMi-e teamă să nu ajung și eu așa. Să rămân fără vreun sens al propriei firi și să mă trezesc rănindu-i pe alții. Da, sunt persoane care îți dau motive să fii caustic. Sunt aceia cărora nici apa Iordanului nu le mai spală păcatele, la cât rău au făcut.\n\nPe aceia, biciul tastelor și al glasului vostru nu ar trebui să îi menajeze, ci să li se reamintească constant ce sunt. Dar de la asta la o reacție negativă la adresa unei persoane pe care nu o cunoști și nu ți-a greșit, e cale lungă.\n\nȘtiți, creatorii de conținut în felul lor, oferă ceva. Unii conținut plătit, alții gratuit dar un lucru îi leagă – pasiunea. Pun suflet în tot ce fac. Respectați-le munca! Că sunteți sau nu de acord cu ce au creat, lăsați-i în pace. Dacă aveți o opinie, exprimați-vă omenește!\n\nÎn afară de cei pentru care ați comentat urât, mai sunt și alții care vă citesc răutățile. Prietenii din… lista de cunoștințe. Și aceștia vă citesc inepțiile.\n\nMulți poate își fac o impresie proastă și evită anumite dialoguri sau activități ulterioare, în care să fiți și voi implicați. Nu veți ști de ce și probabil lucrul acesta să nu vă intereseze prea mult.\n\nTotuși, amprenta voastră online rămâne. Ce ați partajat, ce ați comentat, tot. Puteți șterge anumite lucruri dar ceva tot vă va scăpa. Oamenii nu sunt proști, își cam dau seama după cum scrieți și ce scrieți. Aceștia văd că sunt niște asemănări cu un anumit tip de persoană – cea pe care toți o evită.\n\nNu putem funcționa unii fără alții, iar omul care sare la om fără motiv, fizic/virtual nu este un individ care merită considerația celorlalți!\n\nDupă ce ați plecat de la internet-caffe-uri și v-ați tras cablul de net în casă, ați intrat într-o altă lume. În halat și in papuci, oricând, puteați spune ce doriți. Nimeni nu ar fi ieșit din monitor să vă ia de urechi. Așa că nicio asumare la nimic din tot ce spuneați și făceați, nu? Acum, după ce internetul a devenit accesibil financiar și de oriunde, ați spus să fie lucrurile bine făcute. Și au fost. În felul lor.\n\nMă bucur că v-ați petrecut timpul citind acest articol. Dacă o considerați o risipă de vreme, simțind nevoia ca și eu să știu asta, făceți-o omenește! Dacă nu aveți nimic de spus, aste este. Nu tăceți dar și contemplați-vă eficient măcar singurătatea!\n    ","previous":{"slug":"calatorie-in-timp","title":"Călătorie în timp"},"next":{"slug":"nu-stim-nimic","title":"Nu știm nimic"}},{"author":"Andra Cozma","date":"2021-09-08T21:06:34.000Z","slug":"calatorie-in-timp","status":"publish","title":"Călătorie în timp","excerpt":"O călătorie în timp ar fi binevenită, dacă ar fi posibilă. Una în care să-ți poți alege alegerile. Trecute sau  ","article":"O călătorie în timp ar fi binevenită, dacă ar fi posibilă. Una în care să-ți poți alege alegerile. Trecute sau viitoare. Ce ai fi putut face cândva? Ce crezi că vei face pe mai departe? Cum te vei schimba ca om pe axa timpului?\n\nVei mai avea aceleași opinii ca în acest moment? Dacă opiniile pe care le susții acum și în baza cărora iei anumite decizii, vor avea un preț? Tu cel din viitor ce i-ai spune celui de trecut, acum? L-ai lăuda, l-ai mustra?\n\nAi varianta de a-ți construi un dom de sticlă sau un zid înalt care să separe clar lucrurile. Viața ta de a altora cu care crezi că nu rezonezi.\n\nAruncă-ți smartphone-ul și orice dispozitiv de pe care te conectezi la internet! Debranșază-te de la curentul electric și de la apă caldă! Dă pe wc toate pastilele de cap sau de ce te doare pe tine în general!\n\nÎnchide frigiderul că e plin de E-uri cam tot ce e prin el! Aruncă-l și pe acesta cu totul. Fă-ți cruci! Pupă moaște secerate de vreme și așteaptă să-ți ciocănească miracole la ușă! Partajează mesaje religioase scoase din context și aranjează-le tu în pretext. Cel al facerii de bine, al noii lumi, după script. Dacă da, scriptu’ cui?\n\nHai în Evul Mediu sau în orice instanță temporală în care nu ai nimic din ce ai azi! Ia-i și pe cei dragi după tine chiar dacă nu au nicio vină. Sunt ai tăi, n-ai ce să faci. Veți suferi și vă veți bucura împreună de tot ce vă oferă doar natura.\n\nNu vreți așa, nu vă convine! Vreți să rămâneți la vremurile prezente când aveți tot ce vă trebuie. Să puteți folosi la greu tehnologia informatică pentru a o destabiliza pe cea medicală în aceste vremuri de restriște.\n\nV-ați luat angajamentul de luptători pentru o lume mai bună. Credeți că sunteți importanți și că purtați o mare răspundere. Asta credeți voi! Veți purta „doar” vina! Până la final! Pe firul vieții ce se va țese, oare ce personaj credeți că veți fi devenit? Cel bun, cel rău sau cel care nici n-a contat?\n\nCelor care ați pornit la luptă cu steaguri dacice, icoane și tincturi de lipitori, nu vă e teamă? Mai ales în online? Vi se stochează fiecare mișcare, pentru care ați dat accept. Aici nu mai sunt riscuri? Acceptați să vă dați datele străinilor pentru a avea unde striga sau cum?\n\nAveți o normă stabilită pentru această activitate? O postare, un share privind porcii de guineea, cere ceva la schimb, nu? Ce și cât de-ale gurii ați primit pentru a dezlănțui acești curenți sulfuroși?\n\nDe ce băgați frica în oamenii mai sensibili de înger? De ce profitați de cei care mental, fără vina lor nu înțeleg cum stau lucrurile? Au si ei dreptul de a rămâne sănătoși au și ei oameni dragi. Voi binele cui îl vreți? Deciziile lor sunt influențate de viralitatea voastră și îi poate costa! Cu ce drept faceți dezinformarea aceasta?\n\nPe de altă parte, cei care au ales conștient să fie cobai, le-a trebuit ceva curaj. Sunt acei cobai care nu au reminisciențele fricilor copilăriei. Nu le este frică de înțepătură. Sau poate le-a fost frică dar au ales sa se informeze!\n\nÎn cazul lor, nu trebuie să stea cineva să le explice de ț-șpe ori ceva. Nu au nevoie de lămuriri suplimentare. S-au informat. Înțeleg riscurile și beneficiile, pun în balanță totul și se conformează. Așa ca oile, cum vă mai place vouă să spuneți, mai precis, să guițați.\n\nDacă tehnologia din trecut s-ar întâlni la o masă cu cea de acum și cea viitoare, s-ar putea sau nu înțelege? Și-ar împărți pumni printre circuite sau s-ar așeza frumos să facă un plan? Un plan ce poate să prevină declinul omenirii!\n\nCum arată exact acest plan? Probabil o să-ți completeze creierul de la sine informațiile lipsă. În cazul celor ca tine, nu-mi pot închipui ce va ieși și pe unde.\n\nAcesta este marele păcat. Mulți nu țin treburile pentru ei, ci fac pe viralii. Să se ia și ei ca o boală. Un copycat al nereușitei lor pubere de a fi cei mai tari din gașcă, mereu în centrul atenției și pentru care acum suferă cei NEVINOVAȚI!\n    ","previous":{"slug":"doctore-coboara-si-printre-oameni","title":"Doctore, coboară și printre oameni!"},"next":{"slug":"comentam-deci-existam","title":"Comentăm ș-aflăm!"}}]