{"author":"Andra Cozma","date":"2016-10-29T18:12:50.000Z","slug":"dau-fericirea-mea-pentru-a-ta","status":"publish","title":"„Dau fericirea mea pentru a ta!”","excerpt":"„Dau fericirea mea pentru a ta!” Ai grijă! La mai puțin de un an, cu adevărat, fericirea a plecat de  ","article":"_„Dau fericirea mea pentru a ta!”_\r\n\r\nAi grijă!\r\n\r\nLa mai puțin de un an, cu adevărat, fericirea a plecat de la tine și s-a dus înspre cel de care ți s-a făcut milă. Înspre cel căruia, la nivel metaforic ai zis că-i dai fericirea. Aceasta ți-a dispărut ție. La propriu. N-a avut treabă că i-ai cedat lui, ce aveai tu. N-are legătură cu asta. Nici el nu înțelegea, cum anumite cuvinte prind formă fizică, iar viața ta s-a deformat în așa hal.\r\n\r\nPe planul vieții tale, ai pierdut tot. Ai rămas fără partener și plângeai de ziua ta. Ți-ai pierdut mintea pentru că oricum, nu prea stătea acasă nici înainte, dar totuși. Perspectivele profesionale și personale se năruiseră. Au fost 3 ani de suișuri și coborâșuri, cu enigme dar și cu răspunsuri.\r\n\r\nAi vrut ca un om drag să sufere mai puțin și ai făcut această afirmație, care s-a împlinit. Cum așa? Nu suportai să vezi durere în jurul tău. Dacă ar fi putut, ai fi luat cu mâna toată nefericirea lumii. Ești doar un om.\r\n\r\nCe s-a întâmplat? Cum au luat formă aceste cuvinte?\r\n\r\nSunt lucruri clare… pentru fiecare acțiune, rezultă o reacțiune. Fizic n-ai făcut nimic. N-ai luat fericirea din dulap și ai pus-o în mâinile persoanei necăjite. Doar ai rostit. Ce treabă are asta cu ce a rezultat după? Au fost doar simple cuvinte, totuși. Fiecare să-și găsească răspunsul potrivit lui. Eu nu-l am, toate sunt doar constatări și atât.\r\n\r\nAtunci când nu ni se cere sau când pur și simplu nu e cazul, în acel moment, schimbăm viitorul. Ne schimbăm viitorul!\r\n\r\nEste o fină linie de demarcație între a te implica și a „sta pe bară”. Sunt momente în care știm dacă trebuie să ne implicăm sau nu. Mintea noastră ne spune ce trebuie să facem, însă noi tot acționăm opus. Suntem oameni iar asta ne perturbă.\r\n\r\nO chestie pe care noi o considerăm bună, cu toate astea, ajunge să ia altă întorsătură. Granița între a te implica și a rămâne nemișcat e invizibilă. Noi nu ne gândim la ce generază o faptă bună. O facem și gata! Nu ne gândim că este o lege nescrisă, ce ne spune să stăm pe deoparte, chiar și cu prețul că ne mustră conștiința ulterior.\r\n\r\nPe românește, păsărește, cum vrei dar ai grijă că: „te bagi, ți-o iei!” Extrapolând, nu ți-o iei tu, o pățesc alții nevinovați. De multe ori, chiar cei nenăscuți încă. Nu poți fi conștient de ce ramificații se mai formează după ce te-ai implicat să faci ceva, chiar și bun de-ar fi.\r\n\r\nExemplul de mai sus, ce are legătură cu titlul, s-a întâmplat în realitate și a mai pus o piatră la temelia a ceea ce este Soulmatters în prezent.\r\n    ","previous":{"slug":"cine-esti-tu","title":"Cine ești tu?"},"next":{"slug":"digestiv","title":"Digestiv"}}