{"author":"Andra Cozma","date":"2018-11-03T18:12:50.000Z","slug":"legaturi","status":"publish","title":"Legături","excerpt":"De multe ori, zi de zi, de pe o parte pe alta, ești întors ca omleta în tigaie și te  ","article":"De multe ori, zi de zi, de pe o parte pe alta, ești întors ca omleta în tigaie și te întrebi la ce folos? De ce să mai continui cu niște lucruri?\r\n\r\nTe frige tare tigaia! Îți apar broboane peste tot, pielea îți este luată de pe tine fâșie cu fâșie iar aerul îți este insuficient. Totul ia foc în ființa ta. Te mai gândești la ceva acum?\r\n\r\nTraiul sufocat de zile goale, sucombarea suflării după ultima strângere de mână a celui drag și continuitatea abisală. Cam asta e.\r\n\r\nOriunde ai privi, încearcă să și observi, orice ți s-ar spune, încearcă să și înțelegi. Știu, e dureros și greu de uitat.\r\n\r\nAi privit poate lung un om. De cele mai multe ori îl asociezi cu tine și intri-n vorbă cu el. Ulterior, constați că îl confuzi. Da, îți reamintești într-un final că el nu erai tu. La ce te așteptai? Trăim în minți și corpuri diferite. De aici vine și dezamăgirea. Aici se spulberă iluzia omului că poate fuziona cu celălalt pentru a simți mai mult confort sufletesc.\r\n\r\nCând ne cunoaștem prima dată, zicem că ne înțelegem bine, că avem lucruri comune și parcă ne-am ști de mai demult. Credem că rezonăm în idei, dar de fapt ne reflectăm unul în altul, vulnerabilitățile.\r\n\r\nNevoile oamenilor pot lega cele mai adânci prietenii dar pot aduna deseori și cele mai multe lacrimi. De ce?\r\n\r\nDupă ce trece magia că v-ați cunoaște de-o viață, apar chestii. Respectul pentru timpul personal, considerația pentru nevoile celuilalt și echilibrul firesc, toate acestea tind să se șubrezească. După ce magia dispare, apar abuzurile emoționale, posesivitatea, trădarea, desconsiderarea, jignirile și într-un final, tăcere și un drum separat.\r\n\r\nPrieteniile, relațiile de iubire, unele suferă o transformare la un moment dat. Nu mai rămâne nimic de ele. Poate în cel mai bun caz, o relație cordială. O relație unde dacă discuția alunecă spre pante abrupte, se ia rapid, un politicos „La revedere!”.\r\n\r\nDin prieteni, deveniți cunoștințe. Va fi o relație în care se va menține atitudinea distantă, formală. Vor fi felicitări de aniversări, de sărbători, presărate cu dialoguri seci. Întrebări cu „Ce mai faci?” și răspunsuri și mai seci cu „Bine!”\r\n\r\nÎn telefonări vor fi evocări rapide doar a momentelor bune, câteva lucruri cotidiene neimportante și complimente exagerate la adresa ta. Îți amintești clar că în trecutul vostru au existat anumite disensiuni. Aceste cuvintele exagerate de apreciere par că acoperă un gol nerostit.\r\n\r\nOricum totul între voi, se menține la un telefon „călâi” urmat de o distanță sufletească de luni, ani sau de o eternitate. Cam așa se stinge o prietenie. E o stare mai dureroasă decât a nu mai vorbi deloc unul cu altul. Întâmplările trecutului, grija prezentului, frica viitorului, schimbă lucruri. Un lucru e cert: nimic nu va mai fi ca înainte.\r\n\r\nLegătura cu oamenii este legătura noastră cu fericirea, integritatea, apartenența, trădarea, abandonul, suferința și… singurătatea.\r\n\r\nÎmi plac oamenii, le vorbesc cu drag dar în egală măsură mă izolez și simt nevoia de pace. Par un om distant dar urmăresc viețile altora altfel, iar când ceva îmi pare neînregulă, întreb: „Ești bine?” Îl întreb și aștept un răspuns mai complex decât „Bine!” De fiecare dată!\r\n\r\nAmintindu-mi des că doar la nevoie mi s-a cerut prezența, tot la greu tind să și reapar în viața oamenilor. În viața oamenilor care m-au apreciat, desigur.\r\n\r\nÎn rest, la mine e tăcere. Nu sun, nu vorbesc dar îi ascult cu atenție când întâmplarea face să ne întâlnim. Prefer să mă uit de la distanță și să-mi intru în rol doar când viața încuviințează acest lucru. Voi fi mereu alături de omul bun și drag. Cel drag care mi-a dovedit că îmi respectă timpul de odihnă, îmi suportă defectele, îmi iartă focul firii și care „mă pălmuiește”, atunci când eu nu mă mai pot ridica de jos.\r\n\r\nSunt lucruri prea complexe pentru a fi înțelese de o minte simplă dar sunt destul de evidente unui suflet măcinat de întrebări. Lui mă adresez.\r\n    ","previous":{"slug":"familia","title":"Familia"},"next":{"slug":"tot-tu","title":"Tot tu"}}