{"author":"Andra Cozma","date":"2014-07-22T18:12:50.000Z","slug":"atasamentul","status":"publish","title":"Atașamentul","excerpt":"Atunci când nu ni se răspunde la nevoia noastră de atașament, ne întristăm, ne simțim neiubiți, respinși, NESIGURI. Atunci când  ","article":"Atunci când nu ni se răspunde la nevoia noastră de atașament, ne întristăm, ne simțim neiubiți, respinși, NESIGURI. Atunci când pierdem pe cineva de care eram atașați, lumea noastră se prăbușește. Este normal să ne simțim așa. Dacă nu ne-am simți astfel, n-am mai căuta să luptăm pentru a găsi ceea ce ne trebuie: semeni ce au nevoi ca ale noastre.\n\nNoi oamenii din păcate, încercăm „să fentăm” natura noastră prin a practica non-atașamentul, detașarea în raport cu cei din jurul nostru. În încercarea găsirii unei explicații mai clare a noțiunilor de detașare, non-atașament, au fost organizate „n-shpe mii” de conferințe. S-au scris o mulțime de cărți, s-au făcut afaceri profitabile. Sunt numeroși traineri de dezvoltare personală, mulți pseudosavanți ce mărturiseau despre cum au reușit să nu mai creeze atașamente față de ceilalți. Oare?\n\nDe asemenea, s-au căutat metode despre cum putem să fim selectivi în ceea ceea ce privește atașamentul. Adică să putem dezvolta atașament dar numai față de un ceva sau cineva anume. Cineva sau ceva care sigur nu-ți provoacă suferință și îți dă un sentiment de siguranță. Aici puteți chiar voi să vă gândiți la cineva/ceva anume de care vă puteți atașa și asupra căruia puteți fi siguri de faptul că nu se poate pierde cât timp veți trăi. Dificil, nu? Non-atașamentul și în iubire.\n\nCum poți iubi cu non-atașament dacă este în natura ta să creezi atașamente și să simți nevoia să primești și tu la rândul tău iubire? Cum poți practica non-atașamentul când ești o ființă vie, ce rezonează în cel mai profund mod cu lumea din care face parte sau cum iubi detașat o persoană? Ar trebui să te numești lemn, stană de piatră sau cum altfel? Una peste alta, trebuie să ținem cont de faptul că este în natura umană să dezvoltăm atașament față de ceea ce aparține lumii în care trăim.\n\nEste important pentru evoluția noastră să ne simțim protejați și la rândul nostru să protejăm practicând atașamentul.\n\nNon-atașament, detașare pentru non-suferință. Apariția suferinței în relațiile interumane se datorează faptului că avem așteptări de la ceilalți și nu atașamentului în sine.\n\nTe atașezi de o persoană și-n sinea te aștepteți ca aceasta să fie mereu, așa cum ți-ai dori și atunci normal că apare suferința.\n\nLucrurile se schimbă, oamenii la fel, nimic nu poate rămâne în forma de care tu te-ai atașat inițial și nu trebuie să disperi.\n\nÎn opinia mea, non-atașamentul, detașarea, pot fi înlocuite cu succes de non-așteptări, „de-așteptări.” Nu garantează nimeni faptul că suferința va fi totalmente înlăturată. Contează să ne menținem realismul.\n    ","previous":{"slug":"cum-sa-slabesc-a-voi-este-pe-jumatate-a-face-quot","title":"Cum să slăbesc? ,,A voi este pe jumătate”"},"next":{"slug":"tu-nu-esti-ok","title":"Tu nu ești ok!"}}