{"author":"Andra Cozma","date":"2014-07-26T18:12:50.000Z","slug":"calea-cea-mai-scurta-spre-a-primi-atentie-cererea","status":"publish","title":"Calea cea mai scurtă spre a primi atenție. Cererea.","excerpt":"În acest articol am realizat o clasificare succintă a anumitor cereri exprimate indirect de unii oameni. Multe cereri devin perceptibibile  ","article":"_În acest articol am realizat o clasificare succintă a anumitor cereri exprimate indirect de unii oameni. Multe cereri devin perceptibibile prin diverse cuvinte, atitudini, comportamente și trădează prezența anumitor nevoi, pe care unele persoane le au la nivel emoțional._\r\n\r\n_**Cererea de a primi acceptare, afecțiune, atenție, iertare, compasiune:**_\r\n\r\n_Unii pot cere acest lucru direct, prin gesturi, cuvinte firești pe când alții indirect, prin smiorcăială, negativism, atitudini de opoziției, ironie, reproș, limbaj trivial, agresivitate fizică. Acești oameni nu se manifestă astfel ,,doar” când lansează cererea dar și atunci când ei înșiși se simt vinovați de propria lor neputință de a îndeplini o cerere._\r\n\r\n_**Cererea de a nu refuza o cerere**_\r\n\r\n_„Vreau să ne întâlnim diseară pentru a discuta despre ceva și te rog eu mult, să nu mă refuzi pentru că am nevoie de un sfat din partea ta!” Așadar, te vezi în situația în care deja altcineva ți-a făcut programul pe seara respectivă și mai presus de toate îți formulează o pre-cerere: **te roagă** să nu-l refuzi cu ceea **ce te roagă**._\r\n\r\n_**Cererea în numele celui care nu a cerut**_\r\n\r\n_„Am cerut mătușii cu împrumut niște bani în numele tău până săptămâna viitoare. Am făcut asta pentru că ție îți dă iar mie nu.”_\r\n\r\n_**Cererea-promisiune**_\r\n\r\n_Spre exemplu, cererea pe care o lansează cineva de pe patul de moarte: ,,Promite-mi ca după ce mor, să nu schimbi mobila din casă și s-o lași exact așa cum a dorit bunicul tău!”_ _Dificilă cerere, nu? Probabil că sentimentul de vinovăție te va însoți o vreme în caz că „te încumeți” totuși să muți mobila din casa respectivă, ba chiar s-o schimbi. Ideea este că trebuie să ții cont de faptul că prin cererea sa, defunctul/defuncta, la nivel simbolic vrea să-și continue într-un fel sau altul, existența printre cei rămași în viață, printre cei dragi._\r\n\r\n_**Cerere pentru a ,, a sparge gheața”**_\r\n\r\n_Aflat într-un loc cu persoane ursuze dar în care ești nevoit să rămâi până la o anumită oră, prinzi curaj până la urmă și lansezi o cerere, indirect ce-i drept, spre a-ți satisface nevoia de a te simți mai confortabil. Exemplu: zâmbitor, îl întrebi pe interlocutorul morocănos cât este ceasul pentru că al tău, „crezi” că a rămas în urmă._\r\n\r\n_**Cererea- dominație**_\r\n\r\n_„Îți cer ajutor pentru o problemă, căci atunci când vei avea și tu nevoie de mine, eu te voi ajuta!” Frumos, nu? Mare atenție, totuși. Persoana care lansat o cerere de ajutor și căreia i-a venit rândul să ajute, poate trăi un sentiment de control, de dominare asupra celui ce a solicitat ajutorul și o reconfirmare, reasigurare privind propria putere asupra altora. Aceasta este calea prin care, în mod paradoxal și din păcate, multe persoane ajung să se simtă puternice._\r\n    ","previous":{"slug":"atac-panica","title":"Atac panică"},"next":{"slug":"pentru-binele-tau","title":"Pentru binele tău"}}