{"author":"Andra Cozma","date":"2018-07-13T18:12:50.000Z","slug":"conditional-optativ","status":"publish","title":"Condițional-optativ-simbolic","excerpt":"Suflet drag, existența noastră nu ne-am fi nota-o, cânta-o, recita-o și trânti-o de vesela din casă, dacă ar fi fost  ","article":"Suflet drag, existența noastră nu ne-am fi nota-o, cânta-o, recita-o și trânti-o de vesela din casă, dacă ar fi fost degeaba.\n\nProbabil aș fi scos o carte și aș fi ținut apoi un workshop, unde să vă adun pe toți.\n\nPoate să fi desfășurat activități din care să scot bani de pe suferința voastră. Cu suferința voastră, eu aș fi avut parte de fericire.\n\nMi-aș fi atribuit și o mutră mesianică și m-aș fi pozat cu brațele deschise către voi, așa și aș fi postat-o pe Facebook. Toți cei mai afectați de greutățile vieții, ați fi lăcrimat de emoție, doar dacă v-aș fi băgat și pe voi în seamă.\n\nCe nu faceți voi pentru a fi strigați pe numele mic și primi atenție, într-o sală plină de oameni sau la un live pe net? De oameni ca voi e nevoie!\n\nAș avea adepți și mulți ar plăti generos un răgaz doar ca să mă vadă și să vorbească cu mine. Mi-ar plăti călătoriile către alte zări. Mi-ar face mereu cadouri simbolice din diverse culori, materiale, nații. Chiar s-ar poza cu mine. Nu, nu e așa cum te pozai tu când erai mic, cu maimuța la mare. Ar fi fost altfel. Aș fi fost cineva…\n\nMi s-ar sui la cap și aș sorbi din propria importanță și m-aș îndestula din acel sentiment de putere. Nimic nu se compară cu sentimentul de putere asupra celor slăbiți de greutățile vieții. Cei slabi contează cu adevărat, ei sunt cele mai nobile și generoase ființe!\n\nMi-aș împărtăși virtual sau pe stâlpii de tensiune, propriile ilustrate în care să mă citez pe mine. De ce trebuie să fii mort ca să te citeze alții, când poți să fii viu și s-o faci chiar tu singur? De acum, nu mai trebuie să depinzi de nimeni pentru nimic.\n\nM-aș afișa cu toate faptele bune pe care le fac pentru sărmanii vieții. Dacă voi mă veți crede un om bun, am să încep și eu să cred la fel despre mine și am să continui. Voi sunteți puterea mea de a duce la bun sfârșit tot ce am început.\n\nMulți oameni ar alege oricând, o câmpie cu flori, păscută de inorogi înaripați ce își poartă cu mândrie cornurile de fildeș. De ce ar opta pentru altceva, iar eu de ce m-aș fi opus, $imbolic vorbind?\n    ","previous":{"slug":"reflexia","title":"Reflexia"},"next":{"slug":"furnicile-si-viitorul","title":"Furnicile și omul"}}