{"author":"Andra Cozma","date":"2022-05-19T13:54:40.000Z","slug":"copii-crese-gradinite","status":"publish","title":"Copii, creșe, grădinițe","excerpt":"Copilul este ceva pe care îl faci iar de el să se ocupe instituțiile statului/private? Te strânge jobul cu ușa? Această strânsoare nu ți-era cunoscută și dinainte de a aduce un suflet pe lume?","article":"De ce vă dați copiii în instituții atât de mici? Începând chiar de la puținele lor lunițe? Totuși și când fac și a doua aniversare, parcă nu e devreme?\n\nCopilul este ceva pe care îl faci iar de el să se ocupe instituțiile? Te strânge jobul cu ușa? Așa rău? Așa Dr devreme? Această strânsoare nu ți-era cunoscută și dinainte de a aduce un suflet pe lume? Poate spui că așa a fost treaba de când lumea. Dar tu vezi o lume bună? Copilăria multora din această lume poate lovi cândva, cu mâini de om mare. Pe vreun aproape sau chiar națiuni.\n\nSunt anii în care copilul nu prea înțelege lucruri. Și dacă pare că a înțeles poate fi de fapt că s-a resemnat. Da, te dor lacrimile celui mic pe care îl lași mai bine jumătate de zi altundeva dar continui. Continui să pleci de lângă el.\n\nPoate și tu plângi că nu ai avut de ales. Una e să să nu ai de ales. Alta este să vezi creșa, grădi mult prea devreme ca pe ceva firesc. E normal ca apoi să te duci la muncă iar el la munca lui. De adaptare. Nu, nu e nimic firesc.\n\nCopilul pe parcursul zilei are nevoie de reasigurare emoțională dar tu nu ești acolo. Educatoarele, îngrijitoarele sunt un subtitut. Devin practic un fel de work parents?\n\nDe asemenea, sunt femei care fac copilul, stau ce stau cu el și gata, libertate! Jobul poate fi o eliberare pentru mamă. Mai schimbă o vorbă cu colegii, își pune mintea la contribuție acolo și aduce și banul. Copilul, cu „job-ul” lui. Ești femeie de carieră și cu familie, ca în fotografiile de stock sau cele din eternele mlm-uri cu mame întreprinzătoare. Din ce perioadă va avea amintiri copilul cu tine? Cele din week-end, sărbători legale sau concedii anuale, +-medicale?\n\nNu știu câte vor totuși un compromis profesional în favoarea prezenței constante în viața copilului. Mama e universul copiilor ei iar universul, trebuie să fie în lumea lor!\n\nNu ai bani de bone, nu ai bunici cărora să le lași copilul, dar… De ce l-ai făcut? Din punctul meu de vedere chiar și la bunici/bone dacă e lăsat tot un abandon social acceptat este. Oricine ar fi dar nu părinții, copilul poate resimți un abandon emoțional. Măcar unul dintre părinți trebuie să fie constant în viața copilului.\n\nCopilul simte lipsa părintelui. Ca efecte, poate nu sunt lucruri prea vizibile la al tău copil. În niciun caz să îți pună problema de vreo traumă. Cu toate acestea, nu înseamnă că nu e nimic. Daca tu nu vezi lucruri nu înseamnă că el nu trăiește niște stări.\n\nNu o să își dea seama nici el poate de ce de fiecare dată te va lăsa. Te va lăsa și el cu zilele, lunile, cu timpul pe măsură ce el creste iar tu îmbătrânești. Nu o să simtă nevoia de tine pentru că deja se vor fi format mecanismele de adaptare de pe atunci, cu creșa. Tu ca om bătrân ce vei fi, vei simți nevoia să îl vezi mai des, să te întrebe de sănătate, sa îl simți aproape. Dar el va pleca. Are viața și treburile lui, așa, cum ai avut și tu când era el mic.\n\nDa, prin ajutorul instituțiilor poate vorbește mai repede, poate că a făcut la oală mai repede. Poate că a renunțat la multe altele dar printre acele altele, mai e cineva. Să fii chiar tu cea la care începe să renunțe. În viața lui au fost îngrijitoarele. Acestea au văzut primele progresele, roadele muncii lor. Poate primii pași sau primele cuvinte chiar. Acestea le pun corect lingura în mână și îi șterg la fund. Ele, niște străine! Cât tu te zbați să aduci banul, el se zbate altundeva, fără tine.\n\nÎl crești prin a-i da din ce muncești și el crește fără tine cel puțin 12h/zi. În cei mai cruciali ani? În anii în care se formează atașamentul de părinte și alte deprinderi?\n\nInstituțiile ajung să-l cunoască mai bine decât tu ca părinte. Colegii tăi de lucru te consieră ca un membru de familie deja. Mintea ta se modelează pe locul unde se petrec mai multe ore. Vrei nu vrei. Tu vii cu gândurile și oboseala după tine de la job. Copilul la rându-i are încărcătura lui.\n\nCopilul tău trebuie să se desprindă un pic sau mai mult emoțional de tine pentru a se adapta. Uneori felul adaptării poate fi vizibil prin distorsiuni în comportament.\n\nDe ce ajunge să plângă și să îl doară burtica din te miri ce, atunci când știe unde merge? De ce trebuie să ajungă să se poarte rău pe acolo unde se duce? Să muște alți copii poate sau din contră să fie foarte retras, nesigur pe el și chiar prostănac? De ce să ajungi să nu te mai înțelegi cu el?\n\nCum să fii o mamă bună începând cu începutul nu știe nimeni exact cum. Totuși, de ce atât de devreme îl dai spre instituții? Are nevoie de tine! Tu îi construiești sentimentul de siguranță și puterea de viitor adult.\n\nGrupurile de mămici sunt arhipline de îndoieli, neînțelegeri privind universului interior al copilului. De ce se poartă așa? De ce îmi dă peste mână? De ce nu vrea să mânânce? De ce mă lovește, pe mine bunici sau alți copii? De ce este indiferent și închis în treburile lui? Acestea fiind dintre cele mai frecvente treburi citite pe grupuri. Multe au legătura cu… mai are rost să zic?\n\nCopilul este făcut să crească alături de părinții săi. Să simtă protecția mamei lui și curajul tatălui său. Să știe că nu e singur. Să simtă că i se face dreptate și că este protejat. Sunt atâtea instituții care trebuie să fie de încredere dar în care se mătură cu copilul tău pe jos. Fii atunci acolo! Fii la timp în copilăria lui!\n\nVă plângeți că cel mic nu vă mai bagă-n seamă, că parcă le este indiferentă prezența voastră. Îl iei, îl lași și tot așa. Copilul se obișnuiește. Mai mult cu lipsa mamei. Pentru că prezența ei e scurtă și mai bine lasă, mai bine deloc. Mama e un o om ocupat. Vine acasă, mai are și aici de robotit un pic. Așa un pic stă și cu copilul, că urmează o nouă zi și trebuie să se și odihnească.\n\nCopilul nu este un animal de companie cu un spectru emoțional mai limitat. Nu e ok cu „Lasă-l, să se învețe!” sau „Nu e după el!”. Ai dorit să ai copil, nu să și crești copil și e trist. Foarte trist. Va fi cu tine la vârsta senectuții? Poate „nu va fi după tine” și vei ajunge și tu la azil?\n\nMulți vor să-și trăiască viața, să-și vadă de-ale lor că și ei le au… pe ale lor. Nu pe ale altora. Nici măcar ale altora din propria familie. Viața lor nu trebuie perturbată. Copiii la instituții cu program prelungit, de vară, de iarnă iar bătrânii la azil sau cu îngrijitoare, în cel mai bun caz.\n\nÎn fine, revenim. Reacția copilului atunci când plecați și îl lăsați altundeva, v-ar sugera că atunci e momentul? De ce multe au ales să fie mame dar mai puțin parinți? Când l-ați conceput a fost că ați ales sau ați fost nevoite să stați?\n    ","previous":{"slug":"copilarie-de-amintiri","title":"Copilărie de amintiri"},"next":{"slug":"bully","title":"Bully"}}