{"author":"Andra Cozma","date":"2014-12-03T18:12:50.000Z","slug":"cronicile-unei-depresii-partea-i","status":"publish","title":"Cronicile unei depresii partea I","excerpt":"(Autor: Cătălina Cornea) Ce înseamnă depresia, ce înseamnă sa fii depresiv? E oare lene sau lipsa de motivație? Te lupți  ","article":"(Autor: Cătălina Cornea)\n\nCe înseamnă depresia, ce înseamnă sa fii depresiv? E oare lene sau lipsa de motivație?\n\nTe lupți cu tine însuți, să faci ceva într-o zi, să nu fie ziua risipită, dar ajungi să faci nimicuri, să pierzi timpul pe internet sau uitându-ne într-un colț. Dar încearcă să te inspiri din acele nimicuri, din trăirile ce le ai zi de zi.\n\nDepresia e o luptă cu tine însuți, o luptă în care simți că tu nu ai arme.\n\nȘi cea mai grea luptă ce o purtăm nu e cu oamenii din jur, ci cu noi înșine.\n\nTrebuie să învingi, trebuie să învingi acea parte din tine ce te distruge, acea parte ce simți că te omoară. Și, nu nu îți omoară celulele, nu îți ia zile din viață, ce îți ia părți din suflet. Îți ia motivația, ambiția și poate dorința de a trăi.\n\nȘi totuși cu ce arme vei lupta?\n\nCea mai efectivă armă este dragostea oamenilor, oamenilor pentru care merită să trăiești. Mama, sora, fratele, tatăl, prietenii ce îți devin a doua familie, iubitul sau iubita. Oamenii care își văd sensul vieții lor în existența ta, care cred în tine, care te iubesc chiar și cu atacurile de panică, chiar și cu depresia ce o ai. Ai încredere în ei, simte iubirea lor. Luptă pentru ei, pentru că fericirea ta e și fericirea lor.\n\nO altă armă ar fi, pasiunile ce le ai. Poate scrii, sau poate citești, sau poate cânți. Fă ceea ce îți place. Crează-ți altă lume prin desen sau scris, prin ce poți face tu mai bine.Încearcă mereu, încearcă să faci din depresie o inspirație. J.K Rowling a scris Harry Potter, fiind inspirată de depresia prin care a trecut.\n\nȘi nu te vor ajuta pastile, nu te vor ajuta cuvintele spuse de medici sau de alții, tu te vei ajuta. Fii tu medicul pentru creierul tău, pentru sufletul tău, pentru frica ta.\n    ","previous":{"slug":"de-dragul-de-a-citi","title":"De dragul de a citi"},"next":{"slug":"cronicile-unei-depresii-partea-a-ii-a","title":"Cronicile unei depresii partea a II-a"}}