{"author":"Andra Cozma","date":"2018-08-18T18:12:50.000Z","slug":"furnicile-si-viitorul","status":"publish","title":"Furnicile și omul","excerpt":"Furnicuțele sunt la lucru cu treburile zilei. Atunci când se lasă noaptea, acestea se adună de peste tot și ascultă  ","article":"Furnicuțele sunt la lucru cu treburile zilei.\n\nAtunci când se lasă noaptea, acestea se adună de peste tot și ascultă conștiincioase la sfatul bătrânilor. Aceștia cunosc cum este lumea din jur și le pot spune exact din ce sens bate vântul și în ce stâncă se sparg valurile apei.\n\nFurnicuțele harnice lucrează cu celelalte surate la împrospătarea coloniei, prin micuții lucitori cu antene năzdrăvane și cu piciorușe subțirele. Aceștia într-o zi vor schimba lumea.\n\nOare cât trebuie să consumi ca să afli cum te simți după și apoi cât să te lași consumat, pentru a uita cum ai fost cândva? Când unii bat micuții din colonie și pic cu pic, vinul dulce li-l lipește de gâtlej prin puterea exemplului, tu ce faci?\n\nTu n-ai micuți în colonie, că ai ales să dresezi primate care știu să folosească bățul pentru a avea tot ce-și doresc din mușuroi. Tu ai ales lucrurile dificile ale vieții și pentru asta, s-ar putea să ai și de tras.\n\nÎntr-o lume așa de mare sub lupă, sunt multe ranguri: regina, lucrătoarele, gunoierele, legionarele, omnivorele, carnivorele, ierbivorele, agricultoarele și alte cele. Tu poți observa cine are chemare către razele ce coverg în lupa cunoașterii sau cine are înclinație către arta aluminiului topit. Fiecare are chemarea sa. Te vei amuza sau întrista în funcție de ceea ce vei vedea dar viața merge înainte.\n\nOricum ar fi, apreciez furnicile prin numărul și unitatea lor în lupta pentru supraviețuirea speciei lor.\n\nSă fie doar omul singura specie care se distruge pe sine, odată ce se înmulțește și extinde? Nu-i nimic, totul are o rezolvare. Vor exista la un moment dat niște colonii tot cu roluri bine definite. Se va selecta individul capabil să supraviețuiască iar restul, va îmbogăți colonia cu îngrășământ.\n\nVa exista rolul de Gazdă, similar a ceea ce noi numim Mamă, rolul de Eprubetă a ceea ce numim Tată. Totul va fi printr-un proces care odată numit Dragoste în Intimitate, va fi devenit în totalitate Însămânțare Asistată.\n\nNașterile și morțile vor fi controlate în funcție de necesarul coloniei. Totul se va axa pe tehnologie, educație și protecția mediului. Va fi altceva în locul religiei, a alcoolului înmulțit, a trupului domnului cu gălăbie, a dependenței de zahăr în locul iubirii, a pocnirii pruncilor în public sau acasă în locul mângâierii și alte cele. Nu neg faptul că există lucruri mai presus decât noi. Totuși sunt oameni mai presus de umanitate pentru a controla masele de suflete nevinovate.\n\nOdată cu trecerea anilor și avântul tehnologiei, viața va fi trăită în pace și prosperitate. Mușuroaiele vor fi zăcăminte de aluminiu, lăcașurile de cult vor fi zăcăminte de aur, iar viețile inutile vor avea o judecată dreaptă și fără o moarte în zadar.\n\nCei mai puțin înzestrați de simțul nobil al existenței, vor îmbogăți fauna pâmântului și a cerului. Toți cei mai puțin avuți vor putea să-și demonstreze calitățile prin propria muncă. Toți cei care au fost nedreptățiți vor fi renăscuți pentru a da valorile umane mai departe. Toți cei care ați citit acest articol, mă puteți judeca atât cât doriți și să mă considerați oricum v-ar veni la gură, acum cât nu e rece și putredă în totalitate.\n    ","previous":{"slug":"conditional-optativ","title":"Condițional-optativ-simbolic"},"next":{"slug":"familia","title":"Familia"}}