{"author":"Andra Cozma","date":"2019-09-12T18:12:50.000Z","slug":"generatia-lui-zic-ca-tine-dar-fac-ca-mine","status":"publish","title":"Generația lui „Zic ca tine dar fac ca mine!”","excerpt":"Generația tăcută (1928-1945), Baby Boomer (1946-1964), Generația X(1965-1980), Generația Y(1981-1996), Generația Z(1997 – prezent). Câteva dintre generațiile enumerate mai sus,  ","article":"Generația tăcută (1928-1945), Baby Boomer (1946-1964), Generația X(1965-1980), Generația Y(1981-1996), Generația Z(1997 – prezent).\r\n\r\nCâteva dintre generațiile enumerate mai sus, formează generația lui „Zic ca tine dar fac ca mine!”. Nu afirm acest lucru în sens peiorativ. Am încercat doar să dau o formă scrisă a unei constatări de-ale mele. A unei dileme ce probabil este în mintea multor tineri.\r\n\r\nSunt aceia care au trecut prin multe. Au trăit vremurile de dinainte sau de după războaiele mondiale, înainte sau după Revoluție. Sunt oameni ai căror copii au crescut cu aceleași temeri. Vorbesc de primele 3 generații care au trăit intens multe. Temeri, frica zilei de mâine, reducerea la tăcere cu forța, interzicerea manifestării propriei personalități.\r\n\r\nAceștia au primit pedepse aspre pentru cele mai mici abateri de la ideile impuse de alții. Au avut rușine, frică și atitudine umilă față de profesori, șefi și de orice reprezenta autoritatea.\r\n\r\nAu învățat pe întuneric în țoale croșetate de bunici și cu un delicios desert din fosfarin, iar cei mai în vârstă, nici atât, poate.\r\n\r\nAu fost nevoiți să vorbească încet ca să nu fie auziți, să nu se știe ce gândesc dar obligați să strige cât de tare ideile altora. Pe ale lor în schimb… să nu le audă prietenii, vecinii. Să aibă grijă și la propriile gânduri, ca să nu le scape la beție, supărare sau ambele, ceva, cui nu trebuie.\r\n\r\nOrice față prietenoasă ridica suspiciune. De multe ori, zâmbetul și amabilitatea erau fațada unui conglomerat de resturi. De caracter. Aceste resturi nu aveau nimic în lumea asta pe care să iubească, nu simțeau remușcare și nicidecum nevoia de a exista ca oameni. Erau mașinării de propagare a urii, terorii. Mașinării de executare ordine și execuție oameni. Sub orice formă, cu orice mijloace.\r\n\r\nÎn prezent, nu puțini dintre cei mai în etate îndură abuzul de a fi împinși prin tramvai, atacați pe stradă pentru 10 lei, păcăliți la teleshoping, zoriți la rând la supermarket și luați peste picior de inși certați cu ei înșiși.\r\n\r\nExact cum au fost ei, poate așa sunt și copiii lor. Sunt saci de box în fața șefilor, amenințați cu concedieri, dați la o parte și lăsați să zacă în mizerabila post decembristă etate. Au trecut 31 de ani de atunci. Cel puțin încă 2 decenii ar mai fi necesare ca lucrurile să intre pe făgaș mai normal, să zicem.\r\n\r\nPrin libertatea dobândită, ei au aflat că practic nu știau cum să nu trăiască „sub papuc”. Acum e târziu. Nu mai au vârsta să facă lucruri, sunt respinși de societate și mult prea obosiți. Generația care tace. Generația care nu vrea să deranjeze, să nu se pună rău cu nimeni și să îndure abuzuri ani la rândul.\r\n\r\nMulți bătrâni și copii de-ai lor au reminiscențele persecuției de odinioară. Ca atare, au o predilecție tot mai accentuată spre diverse idei. „Evadează” în acestea din păcate și destul de frecvent. Ca de exemplu, complotul pentru decimarea umanității și existența diferitelor oculte ce vor să impună o nouă ordine mondială. De aceea, ei nu mai luptă pentru și nu mai cred în nimic. Nici măcar în pericolele reale! Ce pericole? Totul e o „făcătură” ca să ne decimeze și cam aici se oprește totul. Nu caută mai departe dacă se simt confortabil cu ce au, ce știu, ceea ce acceptă…\r\n\r\nDin păcate este generația celor care plâng pe ascuns. Generație de multe ori lovită, trădată, părăsită și lăsată în mizerie de propriile odrasle. Cu toate acestea, sunt și mulți bătrâni, care au îmbătrânit fără să priceapă ceva. Probabil că nici în tinerețea lor nu au avut prea multă pricepere privind lumea din jurul lor și nu ai ce le face.\r\n\r\nSunt mulți dintre cei ai generațiilor trecute care nu înțeleg nevoia tinerilor de a nu fi legați de avuții, locuri și anumite idei. De cele mai multe ori îi critică pe cei tineri. Pentru că aceștia vor lucruri la care ei în tinerețe nu au visat. Ei atârnă ca un pietroi de alții, propria neîmplinire. O atârnă de un picior plăpând de porumbel care vrea doar să zboare.\r\n\r\nPorumbelul trebuie să le care zilnic, privirile sceptice, teoriile și reproșurile nenumărate. Pentru tot ce gândește și vrea să facă cu viața lui. A venit și vrema lui, dați-i elan ca să zboare către zări mai înalte, nu vânt ca să pice.\r\n\r\nȘtim de la școală, din documentare și din diverse discuții cu voi despre cât de mult ați suferit. Nu am simțit pe pielea noastră despre cât v-a fost de greu. Vă suntem recunoscători pentru faptul că ați vrut să nu simțim asta.\r\n\r\nCu ce v-ați putut permite, ați încercat să ne colorați copilăria, să nu fie gri sau neagră ca a voastră și alor voștri. Cu toate astea, lăsați-ne să ne demonstrăm nouă ce putem și să contribuim la formarea unei lumi mai bune.\r\n\r\nO lume în care găsim mai multă deschidere, mai multe idei constructive și mai multă înțelegere, dăruire față de semenii noștri și natură.\r\n\r\nNe place ideea unei energii verzi pentru viață, de consum moderat al resurselor și de protejare a ceea ce a mai rămas din această lume. Vrem să ne spunem părerea, să nu ne fie frică și să nu tăcem în fața abuzului.\r\n\r\nVoi v-ați găsit libertatea, nu ați știut cum s-o folosiți și nu din vina voastră. Noi nu am cunoscut constrângerea și am folosit toate roadele muncii și luptei voastre pentru a vă asigura o continuitate mai ușoară. Haideți să facem cumva să fie bine. Să îmbinăm experiența și cunoașterea voastră cu puterea și speranțele noastre!\r\n\r\nNe pare rău că unii dintre noi și unii dintre voi nu ați găsit un punct comun și vă creați suferințe reciproce. Cu toate astea, mai suntem mulți dintre noi și dintre voi care au considerație unii față de ceilalți și vă cerem să fiți liniștiți.\r\n\r\nȘtim ce ne dorim, știm ce facem sau măcar așa credem. Așa cum și voi ați crezut în vremurile tinereții voastre. Până nu încerci, nu știi.\r\n\r\nDați-ne încredere, susțineți-ne aspirațiile și vă vom duce numele mai departe. Vă vom duce urmașii într-o lume mai bună. Nu veți fi în forma în care să fiți conștienți de lumea ce va fi, desigur. Totuși, veți exista în sângele, dorințele și puterea celor ce vor fi iar aceasta va fi nemurirea voastră!\r\n    ","previous":{"slug":"hiena","title":"Hiena"},"next":{"slug":"trauma-sau-noul-tu","title":"Traumă sau noul „Tu”"}}