{"author":"Andra Cozma","date":"2016-04-05T18:12:50.000Z","slug":"intr-o-vizita","status":"publish","title":"Într-o Vizită","excerpt":"Vin în vizită monsieur Timp-e-scurt, monsieur Mai-e-vreme și madam Coasa -Cocoșată. Desigur, gazda-i prezentă alături de dânșii. Aceasta mai face  ","article":"Vin în vizită monsieur _Timp-e-scurt_, monsieur _Mai-e-vreme_ și madam _Coasa -Cocoșată_. Desigur, gazda-i prezentă alături de dânșii. Aceasta mai face și drumuri la bucătărie din când în când, să mai servească oaspeții cu câte ceva.\r\n\r\nStau cu toții pe verandă, la o masă din scânduri. Se cinstesc și discută delectându-se cu câteva băuturi fine, poate și o gură de fursec dulceag. Servesc din port-țigaret niște lulele râncede, dar special păstrate pentru ocazii.\r\n\r\nStau relaxați si vorbesc câte-n lună și-n stele. Admiră și carcasele frumoase de afară. Carcase de orice mașinărie, de orice mișcă. Se joacă de-a ghicitul despre ce uzură are una sau alta.\r\n\r\nMonsieur _Maievreme_ admiră printre momentul de liniște a lui _Timp-e-scurt_ și al madamei _Coasă,_ cosita iarbă_._ Se uită curios și la florile de pe verandă, la mica râmă care se joacă „de-a prinselea” cu o afidă. Joc încordat. Ce s-a mai afânat pământul în ghiveci de la zbuciumul lor…\r\n\r\n_Mai-e-vreme_ lasă floarea și se așază la masă să servească o ceșcuță de ceai. Bea cât poate, de unde poate. Un simplu ceai, într-o ceșcuță normală. El n-are gâtlej, stomac și bea pe lângă. Odată a savurat și el tot ce-a vrut. Totul se revarsă de-acum pentru porumbeii și vrăbiile din curte. E destul s-ajungă la toți și e vreme pentru tot!\r\n\r\nMonsieur _Timp-e-scurt_ cu ochii strânși în plasa de vene roșii care-i acoperă și cu creierul fumegând, da un răspuns corect: „Carcasa are atât, face asta și asta”. A dat răspunsul corect!  \r\n– Ce precis sunt! Exclamă _Timp-e-scurt_.  \r\n– Bun, p-ăsta îl punem deoparte. Acum să ghicesc și eu, zice madam.  \r\n– Așteptăm! Spuseră restul.\r\n\r\nSe tot gândea ea: „ăla e așa, face așa” Madam se-ntreabă dacă a zis sau nu bine. Se pare că a răspuns greșit! Venele timpului se mai relaxaseră. _Mai-e-vreme_ cască si se scobește riguros în nas. Măcar cu ăsta a mai rămas. Așa, cât să miroasă flori.  \r\n​Apune soarele, ar trebui ca vizita să se-ncheie. Masa s-a strâns, scândurile s-au adunat, flori s-au azvârlit din vaze și ghivece.  \r\n– Mai venim și altă dată! au exclamat cei trei oaspeți.  \r\n– Desigur, doar anunțați-mă din vreme să fiu gata cu tot! Ar fi precizat gazda…\r\n    ","previous":{"slug":"mandrul-leu-nu-mai-da-doi-bani-pe-tine","title":"Mândrul leu. Nu mai dă doi bani pe tine!"},"next":{"slug":"papadie-si-vis-de-noapte","title":"Păpădie și vis de noapte"}}