{"author":"Andra Cozma","date":"2019-11-29T18:12:50.000Z","slug":"liber-liber","status":"publish","title":"Liber","excerpt":"Du-te unde nu te vede nimeni, dă pe gât cu gaz, aprinde-ți țigara și spune-ți rugăciunea. Nu-i pasă nimănui de  ","article":"Du-te unde nu te vede nimeni, dă pe gât cu gaz, aprinde-ți țigara și spune-ți rugăciunea.\r\n\r\nNu-i pasă nimănui de tine. Codul tău alocat în certificatul de naștere atestă existența ta dar atât. Poți să-ți schimbi numele, adresa, viața cu totul, însă în „registru’” rămâi tot cu codul primit de la naștere. Ești identificabil prin acest cod. Ești iscălit într-un sistem de control, apoi înrolat, centrat pe roată și întins din toate membrele, pentru ca recoltarea să înceapă.\r\n\r\nNu te-ai născut liber. Ai tăi au plătit pentru tine ca tu să apari pe lume. Înrobiți fiind în același sistem, condiția ta nu a fost una de om liber din start.\r\n\r\nPreiei datoriile părinților. Ai tăi au vrut să-ți asigure o viață bună, s-au îndatorat la SUBF (Sistemul Unic de Subjugare cu Frumosul) și tu acum plătești pentru ei. Dacă unul sau amândoi s-au stins, tu preiei tot. Dacă sunt încă vii, trebuie să le peticești găurile create de lumea în care au trăit și în care au muncit toată viața, în zadar.\r\n\r\nEste lumea care s-a descotorosit de ai tăi, nemaifiind productivi și pe care-i trimite „la casat”, în curând. Taxele pentru casare sunt mari și vai de rudele rămase în viață. Nici mort nu ești liber, pentru că cei dragi trebuie să se ocupe de defuncta-ți carcasă.\r\n\r\nNici mort nu poți fi liniștit și te gândești cum poți să bântui lumescul mai repede și să le dai o mână de ajutor. Să le apari brusc și să-i sperii pe executorii judecătorești și pe alte autorități care-i împovărează mai mult pe cei dragi ție.\r\n\r\nNaștere, trai, moarte. Între aceste repere te deplasezi și tot ce ai trăit se va vedea doar prin diapozitivele amintirilor. Diapozitive încărcate mai mult sau mai puțin cu nostalgie, durere, regrete. Pe cine ai văzut să fie complet mulțumit de ce a realizat și a lăsat în urmă? Trebuie să fii tâmpit și prea plin de tine să crezi că nu ai fi putut face lucrurile mai bine.\r\n\r\nÎți vezi copii mai mult în poze, decât în realitate. Îți sacrifici viața pentru a le putea oferi confort material. Apoi, la sfârșitul vieții tale, ei trebuie să plătească „factura” pentru faptul că s-au născut. Unii o fac de bună voie și din probitate morală, pe alții nu-i interesează. Nu-i judeca! Au și ei dreptatea lor. Nici un copil nu este obligat să cârpească bătrânețile alor săi. O face numai dacă vrea și atât. Nu el a cerut să se nască!\r\n\r\nMă rog, să continuăm…\r\n\r\nÎți stingi amarul la sfârștiul săptămânii sau seară de seară cu diverse licori, jocuri pe calculator sau altele. Dacă ești femeie, ai grijă în mod obsesiv ca toată casa să fie lună, să ai mâncare făcută, să faci cumpărături și ce mai trebuie. Totul într-un registru de nervi și de nemulțumiri, unde îți mai și cicălești bărbatul până la epuizare.\r\n\r\nNu te mira că bărbatu-ți bea până nu mai poate și nu i se mai… scoici când i te dezvălui, la lună în cel mai bun caz. Dacă ai și copii, neînțelegerile tind să capete proporții mai mari.\r\n\r\nDin observația mea, dorința femeii de a fi mamă e mai mare decât cea de asumare a responsabilității bărbatului de a fi tată. De ce să-l acuzi și să-l subjugi pe bărbat, în loc să-l mângâi și să fiți uniți în greutățile vieții?\r\n\r\nSimți că nu mai poți, nu ai unde să fugi. Însăși existența ta te ține captiv și îngropat într-un mare cavou mundan. Totuși, nu pierde lupta cu viața. Luptă cât poți, zâmbește cât mai des, visează tot mai profund. În această temniță a vieții, doar visurile tale sunt încă libere.\r\n\r\nAi vrea să trăiești mai mult și să ai timp de tine. Nu poți. Însăși natura ta te inrobește în fața lor. În fața celor care profită de nevoile firești pentru adăpost-hrană-reproducere. Nu ai cum să ieși din acest sistem dar măcar încearcă să fii conștient de el și să îl lași să te afecteze mai puțin sufletește.\r\n\r\nUrmează-ți visurile, suflet drag!\r\n    ","previous":{"slug":"trauma-sau-noul-tu","title":"Traumă sau noul „Tu”"},"next":{"slug":"experienta-nasterii-neonatologie","title":"Experiența nașterii și de la neonatologie"}}