{"author":"Andra Cozma","date":"2015-10-08T18:12:50.000Z","slug":"mai-bun-decat-tine-comparatie","status":"publish","title":"Mai bun decât tine. Comparație.","excerpt":"Indiferent de domeniul în care au vrut să progreseze – arte, muzică, scrieri, meșteșugărit sau măturat scări, oamenii s-au comparat  ","article":"Indiferent de domeniul în care au vrut să progreseze – arte, muzică, scrieri, meșteșugărit sau măturat scări, oamenii s-au comparat unii cu alții. Așa cred că-și pot ști nivelul la care sunt în domeniul lor.\r\n\r\n„Sunt mai bun ca X, am fost mai slab ca Y dar l-am depășit pe Z”. Firesc nouă, oamenilor.\r\n\r\nNu spune nimeni să nu iei aminte la căile ce îi pot propulsa pe alții spre ceea ce-ți dorești și tu. Trebuie să înveți de la cei care au avut reușite. Dar oricât ai încerca, nu vei fi ca ei și nici ei ca tine. Reușita vine pe o anumită cale pentru fiecare dintre noi. Calea cea mai potrivită nouă (testat).\r\n\r\nFii doar cu băgare de seamă cât de mult ești dispus să te compari. Cât poți suferi dacă n-ai depășit nivelul altcuiva? Cât de mult te poate ambiționa comparația cu el, astfel încât să-l depășești? La ce-ți servește asta?\r\n\r\nDacă ești mai bun decât altul, nu înseamnă că ești și mai bun decât tine însuți! De ce? Pentru că la eșecurile pe care le vei întâlni, vei reacționa exagerat de rău. Pentru că nu vei ști nici cum să primești succesul și ce să faci cu el. Aici, nimeni nu te poate ajuta. Pentru că pe nimeni nu interesează asta.\r\n\r\nÎn cazul în care te simți în situația în care te compari cu altul și observi că te doare, gândește-te(un pic)!\r\n\r\nCea mai reală, sinceră comparație este: între cum ai fost tu și cum ești. Între cum ai evoluat din trecut și până acum.\r\n\r\nOamenii te compară pentru că așa au fost învățați. Asta-i lumea în care trăim. Dar nu reprezintă întreaga noastră viață.\r\n\r\nOamenii te compară ca pe tricourile din magazin sau mai bine zis, ca pe orice produs de pe raft, din păcate.\r\n\r\nTotuși, cel mai exigent criteriu de comparație, constă în fiecare versiune a ta pe care o manifești în diferite etape ale vieții tale. Atât! Restul, nu mai contează.\r\n    ","previous":{"slug":"eroare","title":"Eroare"},"next":{"slug":"doru-039-sapa","title":"Doru sapă!"}}