{"author":"Andra Cozma","date":"2015-12-25T18:12:50.000Z","slug":"nimic","status":"publish","title":"Nimic","excerpt":"Îți mângâi părul și te îmbrățișez. Simți ceva din partea mea? – Nu, nu simt. De ce ar trebui? Pentru  ","article":"Îți mângâi părul și te îmbrățișez. Simți ceva din partea mea?\r\n\r\n– Nu, nu simt. De ce ar trebui? Pentru ce? Nu sunt eu cu din astea!\r\n\r\n– Încearcă să fii atent la norii plini de ploaie ai cerului, la croncănitul ciorilor și al corbilor, la ceața dimineții și frigul ei. Ce simți când îți imaginezi asta?\r\n\r\n– Păi, parcă mi-ar fi și mie frig și nu-mi dă o stare bună. Pare lugubru și apăsător.\r\n\r\n– De ce ți se pare apăsător?\r\n\r\n– Mai e nevoie de explicații? Orice om normal s-ar simți așa. Doar _te gândești_ la asta și te iau toate cele.\r\n\r\n– Hai să te mai întreb ceva…\r\n\r\n– Spune!\r\n\r\n– Tu ai mângâiat pe cineva, i-ai întins mâna la nevoie, l-ai îmbrățișat și șters lacrimile?\r\n\r\n– Desigur. Mereu o fac când trebuie!\r\n\r\n– Și ce simți când faci asta?\r\n\r\n– Simt liniște în suflet și sunt împăcat cu mine. E o stare de nedescris.\r\n\r\n– Îți întind mâna, îți mângâi părul, îți șterg lacrima și te îmbrățișez.\r\n\r\n– Ai mai zis odată asta!\r\n\r\n– Și ce ai simțit din partea mea?\r\n\r\n– Nimic.\r\n\r\n– În lume suntem trecători iar fiecare gând, faptă bună dăruită altora, călătorește prin eternități și se întoarce atunci când avem cea mai mare nevoie de ea!\r\n\r\n– Înțelegi ce -ți spun?\r\n\r\n– Da, zici frumos dar unde vrei s-ajungi?\r\n\r\n– Deocamdată nicăieri. Fiecare moment al vieții are un nicăieri și un pretutindeni.\r\n\r\n– Nu înțeleg și poate nici nu vreau s-o fac!\r\n\r\n– De ce?\r\n\r\n– E prea complicat și nu am de ce să mă gândesc la chestii din astea. N-am timp!\r\n\r\n– Și ce simți când n-ai timp?\r\n\r\n– Că-mi pică totul în cap și mă enervez.\r\n\r\n– Dar tu, dacă ai fi în locul meu ce ai face?\r\n\r\n– Nimic.\r\n\r\n– Dacă m-ai vedea așa, mi-ai zice ceva să mă calmezi, să-mi iei supărarea?\r\n\r\n– Nu. Pentru că nu înțeleg și nici nu pot s-o fac.\r\n\r\n– De ce?\r\n\r\n(liniște)\r\n\r\n– Răspunde-mi! Nu auzi ce-ntreb? Unde ți-e mintea?\r\n\r\n– Ce naiba! Răspunde-mi odată, nu mă lăsa așa!\r\n\r\n– Tu nu simți când te mângâi, te îmbrățișez și atunci cum pot alina eu supărarea ta? Nu știi, nu înțelegi, nu auzi, nu vrei sau n-ai vreme și nici pace. Ce pot face eu?\r\n\r\n– Mai trec pe la tine în altă zi!\r\n\r\n– Nu, n-am nevoie să mai treci!\r\n\r\n– Și ce simți când zici asta?\r\n\r\n– Ce naiba să simt? Nimic. Am zis-o și basta!\r\n\r\n– Te las cu gândurile tale. Totuși, dacă ai nevoie de mine, vin îndată!\r\n\r\n– Păi și dacă ar fi vreodată, cum dau de tine?\r\n\r\n– Doar _te_ _gândești_!\r\n\r\n– Cum vine asta!? Dă-mi numărul tău de telefon!\r\n\r\n\\-Doar gândește-te!\r\n\r\n– La ce?\r\n\r\n– La ce-mi cântai tu odată?\r\n\r\n– Adică ce vrei să zici?\r\n\r\n– Nimic.\r\n\r\n– Nu plecaaaa, întoarce-te!\r\n    ","previous":{"slug":"luati-va-rog-serviti","title":"Luați vă rog, serviți!"},"next":{"slug":"fiecare-zi-va-fi-o-sarbatoare","title":"Fiecare zi va fi o sărbătoare!"}}