{"author":"Andra Cozma","date":"2021-10-01T15:59:00.000Z","slug":"nu-stim-nimic","status":"publish","title":"Nu știm nimic","excerpt":"De ceva timp am trecut ca inactivă pagina de Facebook aferentă acestui site. Rețelele sociale absorb mulți bani, servind de  ","article":"De ceva timp am trecut ca inactivă pagina de Facebook aferentă acestui site. Rețelele sociale absorb mulți bani, servind de cele mai multe ori interacțiuni neprielnice postărilor.\n\nEu nu vreau să plătesc la Facebook ca să îmi fie blogul pătat de haznaua asta virtuală. Accept păreri contrare, le discutăm, concluzionăm, învăț și eu câte ceva. Totuși, răutățile, nu au ce căuta la articolele mele.\n\nAcesta este un blog destul de obscur și cu un conținut irelevant, nimic informativ sau util. Nu pentru omul care caută senzaționalul și intriga. Nici pentru omul care caută profunzimile nebuniei mele sau ale lui. Nu sunt studiul de caz al nimănui. Ar trebui să își vadă fiecare de viață. Cam ceea ce scriu poate fi un teren minat, dătător de frică pentru mințile deja perturbate. Aici este doar o pasiune ce mai migrează de la condei la tastatură fără un scop anume.\n\nAm zis să nu îmi fac jurnal numai offline că nu mi-ar plăcea să-mi aduc fizic agenda ca să-mi discut ideile cu cineva. La o adică, hai să-ți aduc să vezi ce am scris eu și tu eventual, prefă-te că ești interesat. Sau că înțelegi?!\n\nAm preferat să exist online cu gândurile mele. Cei care mă au în sufletul lor, știu cum să mă păstreze în continuare. Cei care nu mă suportă, au timp, din timp, să mă evite. Cei care mi-ar fi fost prieteni, au prilej să mă dea la o parte. Cei care mi-ar fi familie, au timp să se facă neștiutori sau indiferenți. Într-un fel e mai bine.\n\nPână la urmă lumea te învață cum să te ții deoparte de ea. Încrederea în oameni vine ultima dar pleacă prima, din păcate.\n\nCu fiecare an ce trece îmi dau seama de multe. Ce nu știam, ce am uitat și câte tot o să aflu. Poate nu știu de unde să încep sau poate nu știu când o să mă opresc. Starea de nimic și condiția de nimeni îmi dă timp și liniște. Poate prea mult din fiecare.\n\nDurerea lumii este amplificată de însăși greutatea scutului pe care-l ținem ridicat împotriva ei.\n\nRealitatea lucrurilor e mai puțin dureroasă decât mirajul oferit de lumea pe care nu o vedem. De lumea despre care știm precis (dar nu suntem siguri) că e mai bună.\n\nLumea aceea în care cineva va pedepsi faptele celor răi. De viața veșnică și protecția cuiva.\n\nAm crezut că există ceva mai presus care face dreptate. Văd doar oameni mai presus decât alți oameni. Am renunțat să mai am așteptări. E mai bine așa.\n\nExperiențele vieții trebuie acceptate, fără să mă mai intreb „de ce Doamne?” și să sufăr ca-nainte. Îmi culeg de pe jos toate resturile și mă cos pe viu la loc și asta e.\n\nÎn viața trebuie să continui așa cum poți. Ai de ales dar s-ar putea să nu ai curaj să îi pui capăt. Capătul de line e cel mai simplu probabil dar e păcat de șine.\n\nPentru unii, eu am gânduri de rătăcire iar pentru alții, unele de revenire la normal. Nimeni nu știe nimic din ce este in lumea asta și dacă este ceva bun mai presus de noi. Unii aleg să se apere de intemperiile vieții prin diferite credințe, iar alții prin absența lor.\n\nÎn orice am crede sau nu, există anumite aspecte de care să ținem seama. Să existe o educație pentru probitate morală, modestie, curaj și respectul față de ceilalți și natură. Să existe conștiența că nu știi totul dar să ai dorința de a învăța cât mai mult.\n\nZilele nu îți sunt numărate însă timpul ți-e limitat. Mă gândesc că până la urmă nici asta nu prea mai contează, probabil.\n\nViața nu este un dar, ci o întâmplare. Astfel s-a întâmplat ca tu să fii tu, în corpul tău. Acum, descurca-te!\n\nViața este o întâmplare care te aduce pe un câmp de luptă presărat când și când și cu lucruri bune dar care nu știi cât durează. Singura constantă pare a fi cea a răului. De aceea, bucuria cu prudență e mai sigură.\n\nNu ai cum să refuzi nașterea ta. Nu știi de ce tu, ești tu dar exiști. Ești dator cu o moarte pentru o viață pe care nu ai cerut-o.\n\nPoate ai fi vrut alti părinți, alte posibilități, alt mediu. Poate pur și simplu ai fi refuzat să vrei sa vii pe pământ.\n\nPoate cândva se va găsi ceva mai bun pentru noi.\n\nSă se poată dezvolta conștiința dinainte ca ea să existe și într-un corp fizic. O așa anume dezvoltare în care aceasta să poată alege dacă dorește sau nu o viață fizică. Să ai un punct de reper. Nu să știi viitorul cu totul ci să și idee doar în ce tren te sui. Restul evident că va fi asumarea ta pentru diferitele întâmplări vieții.\n\nAdică să poți să accepți termenii și condițiile de utilizare a vieții. Ai acceptat și termenii de forță majoră, de absolvire a răspunderii. Ai ales să îți asumi riscul unor situații ce nu se pot imputa altuia. Nici măcar ție dar pentru care poți plăti la un moment dat.\n\nE ciudat, dar poate cândva omul „măcar” să poată aleage lumea despre care să nu știe nimic?!\n    ","previous":{"slug":"comentam-deci-existam","title":"Comentăm ș-aflăm!"},"next":{"slug":"rezistenta-la-fericire","title":"Rezistența la fericire"}}