{"author":"Andra Cozma","date":"2015-06-12T18:12:50.000Z","slug":"pentru-binele-altora-dar-totusi-cara-ti-doar-crucea-ta","status":"publish","title":"Pentru binele altora dar totuși, cară-ți doar crucea ta!","excerpt":"Viața ți se schimbă de la zi la zi dar mai presus de toate de la secundă la secundă. Acum  ","article":"Viața ți se schimbă de la zi la zi dar mai presus de toate de la secundă la secundă. Acum ești. După aceea, nu se știe.\r\n\r\nPentru unii, viața nu s-a schimbat deloc multă vreme.\r\n\r\nAnii s-au scurs în același șir de probleme care de multe ori, nu le-a aparținut.\r\n\r\nAlegi să-ți sacrifici timpul pentru a menaja liniștea altcuiva.\r\n\r\nAlegi să ieși la înaintare ca mai apoi să rămâi la urmă în regrete adânci și inutile. Nu te-a pus nimeni să faci ceva în defavoarea ta.\r\n\r\nAlegi să-ți dăruiești timpul și bucuriile către abisul de momente în care nu vrei decât să iei o pernă în care să plângi înfundat, să nu te audă nimeni.\r\n\r\nAi fost atâta vreme fără scăpare și încercând să alungi miresmele amărăciunii.\r\n\r\nȚi-au trecut anii cei mai frumoși. Ți-au trecut anii în care puteai pune bazele vieții tale. Acum s-au dus. Acum nu ai nimic. Nimic realizat.\r\n\r\nProbabil se va mai ivi ocazia să realizezi ceva însă nu se știe cum și dacă va mai conta pentru tine.\r\n\r\nTu, cel care vrei să fii viteaz și să-ți asumi totul, ai grijă!\r\n\r\nAi grijă că anii trec și tu la fel. Ai preluat și ce e a fost al lor. Tu doar ai plătit pentru ei, neajutându-i deloc.\r\n\r\nCu tot ce este sau a fost, devii alt om. Un om uzat mental și fizic înainte de vreme. O persoană care în afară de liniște, somn și plimbări în parc cu cel mai bun prieten al omului, nu caută nimic altceva.\r\n\r\nAcest om a obosit. Lunile s-au dus, anii au trecut dar fără el. Acum e și momentul lui. Nimeni nu-i poate răpi ce i-a mai rămas – bucuriile simple ale vieții.\r\n\r\nN-a fost o victimă deși începuse să creadă că este, dar n-a fost nici luptător. A fost ceva ce l-a distrus treptat, până a uitat de sine – cine este și ce poate fi cu adevărat.\r\n\r\nDeși au fost multe evenimente care nu au mai depins de el, cu toate astea putea să-și facă viața mai ușoară.\r\n\r\nNu mai prelua ce au și alții de făcut! Tu vei ceda, nu vei mai putea iar ei forțați de împrejurări, mai devreme sau mai târziu, tot vor avea de înfruntat dificultăți.\r\n\r\nPoate realul ajutor nu este ajutând, nu?\r\n\r\nCară-ți doar crucea ta!\r\n    ","previous":{"slug":"suferinta-de-a-te-bucura-bucuria-in-carne-si-oase","title":"Suferința de a te bucura. Bucuria în carne și oase."},"next":{"slug":"prieteniile-oamenilor-tipuri-de-prietenii","title":"Prieteniile oamenilor. Tipuri de prietenii."}}