{"author":"Andra Cozma","date":"2016-03-04T18:12:50.000Z","slug":"povesti-pentru-copii","status":"publish","title":"Povești pentru copii","excerpt":"(Autor: Doruța Dumitru) Povești audio pentru cei mici! Lupul singuratic „Lupul singuratic” este o poveste fascinantă pentru toti copilașii cuminți,  ","article":"(Autor: Doruța Dumitru)\r\n\r\nPovești audio pentru cei mici!\r\n\r\n**[Lupul singuratic](https://www.youtube.com/watch?v=F8CA0Zy6V_E)**\r\n\r\n„Lupul singuratic” este o poveste fascinantă pentru toti copilașii cuminți, numai bună înainte de un somn liniștit.  \r\nNoapte bună, prichindeilor! Părinți, apreciem orice comentariu din partea dumneavoastră.\r\n\r\n**[Iedul cu trei capre](https://www.youtube.com/watch?v=Pe4gs9_KTqQ)**\r\n\r\n„Iedul cu trei capre” este o poveste fascinantă pentru toti copilașii cuminți, numai bună înainte de un somn liniștit.  \r\nNoapte bună, prichindeilor! Părinți, apreciem orice comentariu din partea dumneavoastră.\r\n\r\n**[Corbul pierde cascavalul](https://www.youtube.com/watch?v=BL8CwRgjydo)**\r\n\r\nCanalul nostru, Povesti Nemuritoare, va prezinta o fabula foarte frumoasa pentru cei mici dupa celebra fabula Corbul si Vulpea scrisa de Jean de la Fontaine.\r\n\r\n**[Balada unui greier mic](https://www.youtube.com/watch?v=sfypMsCfYwE)**\r\n\r\nO poveste / poezie minunata pentru copiii de toate varstele scrisa de George Toparceanu.\r\n\r\n**[Greierul și furnica](https://www.youtube.com/watch?v=GCKZAicbXTg)**\r\n\r\nUn minunat cantec pentru copii care prezinta povestea greierului lenes si a furnicutei harnice.\r\n\r\n**[Punguța cu doi bani](https://www.youtube.com/watch?v=OO5B9QIj_3Q)**\r\n\r\nDe data aceasta, am rugat-o pe bunica sa citeasca pentru copiii de toate varstele una dintre cele mai frumoase povesti scrise de Ion Creanga, Punguta cu doi bani.\r\n\r\nDacă vă place, abonați-vă la [canalul meu de Youtube.](https://www.youtube.com/channel/UCctGcMUqbohecSqKO9c1fhw) Nu uitați să lăsați un comentariu!\r\n\r\n[**Săraca inima mea**](https://www.youtube.com/watch?v=H5B25jCX1Wk)\r\n\r\nO reinterpretare a celebrei melodii Saraca inima me’. Daca va place, abonati-va la canalul nostru de Youtube – avem si alte melodii frumoase pe canal. Nu uitati sa lasati un comentariu si sa distribuiti pe Facebook! Pagina noastra de FaceBook se regaseste la inceputul acestei descrieri. Multumim ca ne urmariti!\r\n\r\n**[Sara pe deal](https://www.youtube.com/watch?v=L4qY_Ie8tl8)**\r\n\r\nSara pe deal, o frumoasa poveste de dragoste in versuri scrisa de Mihai Eminescu si publicata pentru intaia oara in anul 1885 in revista „Convorbiri literare”. Va invitam sa va bucurati de versiunea acustica a acestei piesei intr-o interpretare inedita. Asteptam parerile voastre in sectiunea de comentarii. Va multumim daca distribuiti acest video! Auditie placuta!\r\n    ","previous":{"slug":"arculet","title":"Arculeț"},"next":{"slug":"mandrul-leu-nu-mai-da-doi-bani-pe-tine","title":"Mândrul leu. Nu mai dă doi bani pe tine!"}}