{"author":"Andra Cozma","date":"2015-03-25T18:12:50.000Z","slug":"principiile-mele-stupide","status":"publish","title":"Principiile mele stupide","excerpt":"(Autor: Cătălina Cornea) Dedic acest articol celui ce mi-a numit principiile mele ca fiind stupide. Vreau să îți spun și  ","article":"(Autor: Cătălina Cornea)\n\nDedic acest articol celui ce mi-a numit principiile mele ca fiind stupide.\n\nVreau să îți spun și ție și altora că nu, nu îmi place să îmi trăiesc viața ca majoritatea tinerilor din ziua de azi. Nu îmi plac cluburile și bețiile, nu îmi plac relațiile de o noapte și urăsc lipsa de moralitate.\n\nNu voi fi fata care pentru distracția ei, își bate joc de alții, nu voi fi fata care pentru plăcerea mea îi voi răni pe alții.\n\nPrincipiile mele morale sunt formate din prea multe greșeli ce le-am făcut, din prea multe dezamăgiri, din prea multe lacrimi.\n\nVreau să cred că am învățat ceva, vreau să cred că pot fi mai bună.\n\nNu vrea să fiu fata care să distrugă alți oameni pentru a-și atinge scopul, nu vreau să fiu fata fără scrupule, căreia nu îi pasă de sentimentele altora.\n\nȘi poate principiile mele sunt stupide sau prea demodate, dar ele fac parte din mine, din încercarea mea de a nu fi prea egoistă, din încercarea mea de a-i ajuta pe alții .\n\nPoate viața mea e prea plictisitoare, dar pentru mine însămi, e modul corect de a trăi – față de propria mea persoană, față de cei ce au încredere în mine. Nu mi-aș ierta niciodată dacă i-aș dezamăgi pe cei apropiați. Poate am făcut-o în trecut, dar acum vreau sa îi fac mândri de mine.\n\nVreau să arăt că poți obține ce îți dorești și prin metode morale și trebuie să știi câteodată a renunța la ce îți dorești dacă știi că vei răni pe cineva. Zic de acele dorințe trecătoare, de acele dorințe egoiste.\n\nEu îmi voi trăi viața după regulile mele, care consider eu că sunt morale și etice și nu! Nu voi regreta că nu am făcut anumite lucruri! Voi fi mândră că am rezistat tentațiilor.\n    ","previous":{"slug":"lumi","title":"Lumi"},"next":{"slug":"nefericire","title":"Nefericire"}}