{"author":"Andra Cozma","date":"2019-09-09T18:12:50.000Z","slug":"sfatosilor-dati-mi-pace","status":"publish","title":"Sfătoșilor, dați-mi pace!","excerpt":"În cele mai frumoase momente ale vieții tale, apar acele persoane care vor vrea să te sfătuiască. Sfaturi nesolicitate, evident.  ","article":"În cele mai frumoase momente ale vieții tale, apar acele persoane care vor vrea să te sfătuiască. Sfaturi nesolicitate, evident. Totul va începe cu „trebuie să…” „aveti grijă cu…” etc.\n\nMomentul acela în care poți găsi cele mai multe persoane sfătoase/**m²** este atunci când alegi sa devii părinte.\n\nTotul incepe cu:  \n– Scăpați de câini!  \n– O să vă legați, de acum nu mai faceți ce vreți voi!  \n– Ehe, nopți nedormite și multe necazuri!  \n– Adio placerilor proprii, o să vedeți voi!  \n– Nu mai aduceți oameni în casă!  \n– Scoateți plantele din cameră!  \n– Cumpărați doar produse naturale!  \n– Nu căra nici măcar o sticla de apă!  \n– Vezi să nu răcești!  \n– Vezi că umblă nu știu ce microb, fă vaccin!  \n– Nu mânca prostii că te îmbolnăvești!  \n– Nu te enerva că îi faci rău copilului(păi, pot de voi?)  \n– Nu te obosi prea tare, ca să nu pățești ceva  \n– Cred că s-a înțeles ideea.\n\nCu alte cuvinte, nu face nimic din ce crezi tu că e bine, că tu nu știi de fapt nimic. Dacă faci totul cum te taie capul, vei avea parte de priviri usturătoare, cuvinte dezabropatoare și mustrări repetate.\n\nMăi oameni buni dar voi vă auziți pe voi înșivă măcar o clipă?\n\nV-am întrebat eu de vorbă cu privire la viața mea? Am lăsat impresia că doresc asistență în momentele importante ale vieții mele? Considerați că fără indicațiile voastre, eu nu îmi pot organiza viața?\n\nMă, cât de handicapat poți crede un om de ajungi sa ii dai indicații despre ce să facă cu viața lui? În setea voastră de a vă simți importanți sfatoșilor, jigniți omul!\n\nFiecare viitor părinte știe ce are de făcut și dacă nu știe chiar tot, învață. Lăsați-l să fie așa cum consideră că trebuie să fie el. Cu siguranță va fi mult mai echilibrat decât ați fost voi și progeniturile progeniturilor voastre. Cu siguranță, are deja o viață mult mai armonioasă decât a voastră în care zilnic vă zboară jigniri și farfurii prin casă.\n\nVedeți-vă sfătoșilor de viața voastră că la acest capitol voi mai aveți de lucrat. Spuneți că îmi vreți binele? Aiurea. Vreți să vă auziți vorbind. Mă agasați cu indicațiile voastre și ca atare, veți fi dați la o parte. Fiecare om are dreptul să facă ce consideră de cuviință cu viața sa!\n\nCei care nu au reușit să își mențină viața și familia în armonie, își vor căuta o importanță în viața altuia prin sfaturi și indicații nesolicitate. De fiecare dată și fără excepții, din păcate.\n    ","previous":{"slug":"instincte-si-copilasi","title":"Instincte și copilași"},"next":{"slug":"obisnuinta-abuzului-emotional","title":"Obișnuința abuzului emoțional"}}