{"author":"Andra Cozma","date":"2020-04-15T18:12:50.000Z","slug":"acasa-cu-bebelusul","status":"publish","title":"Acasă cu bebelușul. Trăiri sufletești","excerpt":"Într-un final, am ajuns acasă. Am plecat doi și ne-am întors trei. Imediat, m-am apucat de treabă, operată și șchiopătând(da,  ","article":"Într-un final, am ajuns acasă. Am plecat doi și ne-am întors trei. Imediat, m-am apucat de treabă, operată și șchiopătând(da, căzusem în salon în ziua externării). Schimbat copil, hrănit, adormit etc. Nu am fost derutată, să nu știu cu ce să încep. Nici nu am dezvoltat vreo țăcăneală axată pe curățenie, ca metodă de combatere a anxietății. La mine altele au fost.\n\nSituațiile în care auzeam copilul că plângea mă cam afectau. Efectiv cum îl auzeam plângând, mă blocam și îmi scăpau obiectele din mână. Îmi simțeam timpanul perforat. Nu puteam înțelege nimic din ce mi se spunea și nici nu puteam rosti clar un cuvânt, datorită sunetului scos de copil. A fost tare frustrant cu țipetele lui, cel puțin în primele două-trei săptămâni. Mă dureau urechile, instinctul de mamă și toate cele.\n\nTrecerea de la starea de graviditate, la cea de mamă, a lăsat acel gol… La propriu și sufletește. De la o burtă mare, la ceva care arăta ca un balon spart, mai exact. Cam așa se vedea, se simțea. Mă simțeam umblată pe dinăuntru și goală de tot ceea ce timp de 9 luni cărasem cu stoicism și nerăbdare.\n\nÎmi căutam într-una cu mâinile burtica de gravidă. Îmi căutam cu mintea durerile de picioare, încheieturi și mijloc datorate sarcinii. Îmi căutam suflul greu, starea de oboseală și mersul de pinguin, specific unei gravide. Nimic nu mai era.\n\nMă încerca o stare de tristețe. Asta este partea cea mai proastă a cezarienei. Să nu se poată realiza tranziția psihologică și fizică treptată. De la stadiul cu burtică la cel fără burtică. De la cel de gravidă, la cel de mamă. Mi-am văzut copilul imediat ce a fost scos din burtă, preț de câteva secunde. Am simțit pe moment, ceva special dar a trecut acea stare până să ajung la reanimare. Totul a fost prea rapid, sec și rece…\n\nCopilașul era la neonatologie și aveam să-l văd odată ce puteam să mă țin pe picioare. Am realizat mai bine că mă așteapta un copilaș, a doua zi după operație, atunci când a venit o asistentă de la neonatologie la mine în salon. Până în acel moment, mintea mea era lipsită de trăirea firească a unei proaspete mămici. Eram bucuroasă dar nu într-atât. Exprimam mai multă bucurie decât simțeam cu adevărat. Nu procesam foarte bine noua experiență în care mă aflam.\n\nTrimiteam lumii poze cu bebelul(cele pe care mi le trimisese soțul cât eu eram la reanimare) și atât. Nu prea eram sigură că mi se întâmplă mie – să fiu mamă. Obișnuită să văd cum alte femei sunt mame, mă gândeam: „Da, cum de am devenit și eu mamă, sigur e vorba despre mine?”\n\nÎn data de 24 februarie 2020 am ajuns cu copilașul acasă. O lume nouă pentru mine și o nouă viață de care trebuia să răspund 24/7. Simțeam că mă copleșesc neodihna, foamea și stările interioare. Nu mai mănânci când vrei, cum vrei, nu mai ai răgaz să-ți bei cafeluța. Ai sentimentul că ești luat forțat pe sus de la condiția și obiceiurile de dinainte. Știai la ce să te aștepți și totuși în fața experienței, gândești și trăiești altceva.\n\nAi tendința să te răzvrătești, să plângi și să te simți captivă cu copilașul în aceeași odaie din care ieși doar să te duci la baie. Mintea și corpul meu s-au răzvrătit. Este o etapă firească (în teorie) privind trecerea de la nevoile tale, la modul disponibil non-stop pentru copil(în practică).\n\nSentimentele de izolare de obiceiurile și viața de dinainte, au scurs niște lacrimi. Etapa asta s-a întins pe o perioadă de 6 săptămâni de la nașterea lui Denis. După aceea, s-a mobilizat toată familia, ne-am împărțit sarcinile iar calitatea vieții mele, s-a mai îmbunătățit. Astfel, am reușit să mă bucur mai mult de copilul meu și să îl îngrijesc mai cu dedicare. Aștept de multe ori să se trezească ca să mă joc cu el și să îl alint.\n\nEram odihnită, puteam mânca în tihnă, începusem să mai îmi văd și de ale mele. Era altceva. Evident, că ai mei mă ajutau așa cum puteau și când puteau, de restul, eu trebuia să mă ocup, normal.\n\nSunt conștientă că multe persoane trebuie să se descurce singure. Nu e de mirare faptul că nu mai au energia și cheful să stea să alinte copilul. Zi de zi să-i cânte copilului, să danseze cu el în brațe și să mai fie și oameni. Copilul se face în doi ȘI cu contribuția ulterioară a amândurora.\n\nDe multe ori, trebuie și implicarea apropiaților să mai vadă și ei de copil. Mami cu tati trebuie să aibă un echilibru în căsnicie. Știu ce înseamnă să crești fără părinții împreună și pun mare accent ca Denisucu să se bucure de ambii părinți. Să-i vadă respectându-se și să fie amândoi alături de el.\n\nNu mai sunt acele timpuri în care să aibă toate femeile grijă de copii la comun. În absența acestui lucru, mai mult de un copil per familie și fără ajutor, duce la oboseala în exces a mamei. Ea trebuie să fie bine, cu ea ca mamă, cu ea ca femeie. Scăderea calității vieții de familie se va observa în comportamentul copilului și acest aspect trebuie luat în serios.\n\nSunt lucruri pe care puține mame ți le spun. Înainte de a te întreba care mai e viața ta, te îndeamnă să faci și tu un copilaș, așa parcă într-o stare de hipnotizare. O stare influențată de hormonii de mamă. Puține femei îți spun ce sentimente poți avea, cu ce dificultăți te poți confrunta.\n\nA da naștere unui copil este o responsabilitate mai presus de dorința instinctivă a unei femei de a deveni mamă. Din păcate, multe devin mame, nu și persoane responsabile, dar asta va face subiectul altui articol probabil. Cu tot ajutorul primit din partea celor dragi, nu am timp suficient să scriu pe blog.\n\nOricum, după experiența nașterii, am constatat anumite lucruri vizavi de modul în care percep lumea. Empatizez mult mai bine cu lumea din jur. Observ și mai bine intențiile oamenilor din spatele vorbelor, gesturilor, mimicilor feței etc.\n\nMulți oameni cu care eu vorbeam înainte, nu mă înțelegeau și insistau ca tot eu să-i mai sun și să arăt interes față de viața lor. Neodihnită, operată și proaspătă mămică, chiar nu îmi mai ardea să fiu psihologul de serviciu pentru nimeni. Am observat acest egoism din partea lor. Îi înțeleg pe deoparte, dar aleg să mă aleg pe mine, nevoile mele și ale copilului meu.\n\nExperiența maternității presupune o schimbare radicală. Da, oglinda îți spune cât e de radicală. Cu burta și pielea atărnând și cu o minte plină de întrebări, lucrurile clar nu mai sunt ca înainte. Printre întrebările pe care mi le-am pus, una mi-a atras atenția în mod deosebit: Oare cum sunt eu ca mamă?\n    ","previous":{"slug":"experienta-nasterii-neonatologie","title":"Experiența nașterii și de la neonatologie"},"next":{"slug":"mame-defecte","title":"Mame defecte"}}