{"author":"Andra Cozma","date":"2015-10-28T18:12:50.000Z","slug":"anarhia-gandurilor","status":"publish","title":"Anarhia gândurilor","excerpt":"Gânduri și iar gânduri, neîntrerupte și întrerupte de frânturi din alte gânduri. Cuvinte, imagini, scenarii ce nu vor fi… Și  ","article":"Gânduri și iar gânduri, neîntrerupte și întrerupte de frânturi din alte gânduri.\r\n\r\nCuvinte, imagini, scenarii ce nu vor fi…\r\n\r\nȘi ochii mei visători. De parcă aș trăi în altă lume, într-o lume creată de mine. Dar e o dezordine și un haos în ea, o anarhie a gândurilor.\r\n\r\nAmintiri, vise, închipuiri, toate poartă o lume iar eu devin un spectator.\r\n\r\nȘi vreau să creez această lume prin cuvinte dar parcă nu am ce reda, parcă încă nu e completă și ceva lipsește.\r\n\r\nLipsesc atât de multe. Căci imaginile apar apoi sunt înlocuite de altele.\r\n\r\nO suită de idei.\r\n\r\nUn alai de gânduri.\r\n\r\nNu știu cu ce aș putea începe, nu știu cu ce aș termina.\r\n\r\nGândurile mă invadează.\r\n\r\nNu se opresc. Doar scurt metraje și uneori fără un mesaj clar, concis.\r\n\r\nParcă aș fi într-o sală de cinema și aș privi mai multe filme în același timp. Prea multe chipuri, prea multe propoziții, prea multe….\r\n\r\nGânduri dezordonate, gânduri călătoare, vin și pleacă, și mereu uită câte ceva, mereu schimbă câte ceva.\r\n\r\nO altă imagine, dar același chip.\r\n\r\nȘi mă pierd în lumea aceasta a haosului și nu știu cum să o curăț dar dacă o voi curăța, va mai rămâne ceva?\r\n\r\nPrizonieră a gândurilor răzlețe sunt, mă pierd în acea lume.\r\n\r\nPrin cuvinte mă voi elibera dar mă tem să nu o pierd.\r\n\r\nDezordine, gânduri, frânturi.\r\n\r\nCe simt, ce cred, ce visez.\r\n\r\nToate se luptă în mine și pare că eu pierd lupta dar nici nu am ales să lupt.\r\n\r\nSunt doar un spectator umil care privește o piesă de teatru sau poate un film, sau poate un recital de poezie sau poate un clip muzical.\r\n\r\nDar lupta continuă, și eu nu pot folosi armele și doar privesc.\r\n\r\nDar armele îmi vor fi cuvintele, arma îmi va fi Voința.\r\n\r\nVoi crea, poate, o lume, din gânduri dezordonate, dar o lume armonioasă și nu a contradicțiilor.\r\n\r\nAșa mă voi salva din anarhia propriilor gândurilor!\r\n    ","previous":{"slug":"neconditionat","title":"Necondiționat"},"next":{"slug":"uitam","title":"Uităm"}}