{"author":"Andra Cozma","date":"2022-06-05T13:07:30.000Z","slug":"bully","status":"publish","title":"Bully","excerpt":"Oamenii care spun că ești tăcut te consideră și prost. Cei care te văd reținut, calculat spun că ești plictisitor  ","article":"Oamenii care spun că ești tăcut te consideră și prost. Cei care te văd reținut, calculat spun că ești plictisitor și lipsit de curaj. Într-un final, oamenii care văd că ești prea bun cu ei, te iau de prost. A fi amabil, binevoitor, darnic, iertator sunt semne de slabiciune în ochii multora, din păcate.\n\nDeși am vrea să cultivăm aceste valori în sufletele noastre si ale copiilor nostri, natura de cele mai multe ori, își spune cuvântul. Nevoia de adaptare pare a fi cea mai puternică dar nu mereu cea mai morală cale de a evolua ca specie.\n\nCe faci când un copil se dă la al tău să-l bată? Ce face copilul tău? Îi va cere iertare că i-a ieșit în cale? Se va preface că nimic nu se întâmplă? Face pe mortul? Când începe să dea în tine, copile, dă și tu în el! Apără-te!\n\nNu ai ce negocia cu un bully. Nu ai ce face. Apărându-te că dai și tu, bully-ul nu va fi singurul chemat la explicații. Pentru apărarea ta, va fi un cost, niște explicații de dat, sancțiuni de suportat însă alternativa care este? Să rămâi ud pe tine de frică? Să-ți sară inima din piept și să fii ca o căprioară în fața farurilor?\n\nCurajul nu se învață acasă dacă n-ai de la cine ci la fața locului. Pentru început poate fi fața ta vânătă. Prin experiențele acestea ai prilejul să te călești și să devii mai curajos. Instituțiile te pot apăra, doar in timpul programului. După ore, treaba fiecăruia și poate fi o treabă neplăcută.\n\nCând un bully e tare-n gură și e pe cale să te prindă la colț curând, fii vigilent! Calculează-ți momentul în care să i-o plătești. Uit-te în jur, la oamenii care pot interveni în caz că pici. Analizează mediul în care te afli și șansele de a ieși rapid dacă situația se agravează.\n\nAșteaptă momentul prielnic dacă este cazul dar nu rata ocazia. Bullies par siguri pe ei dar vor avea momentul lor în care sunt cu chiloții în vine, cum s-ar zice. Atunci să acționezi!\n\nSă lăsăm răsuflările cu educație bună, civilizație, negocieri, vorbit frumos. Nu te interesează că are probleme acasă sau de alt tip acel bully. Nimeni nu are dreptul să facă rău iar dacă o face, trebuie să simtă un cost.\n\nLocul de joacă de pe afară, curtea școlii sunt medii de călire, un boot camp, chiar. Dacă nu poți riposta fizic că ești mai mărunt ca ceilalți, mai fără o bază-n spate, pregătește-ți scutul. Vor lovi cu cuvinte, gesturi, să te întărâte ca să ripostezi. Treci mai departe de ei, dar nu de ce îți fac. Acționează cu prima ocazie!\n\nCopiii au niște trăiri pe care puțini dintre adulți le înțeleg. Puțini înțeleg că varianta civilizată de rezolvare atunci când nu e cazul, îi va atrage mai mulți pumni, îmbrânceli și batjocuri copiilor lor. Dacă le cer ajutorul părinților sau conducerii din instituția de învățământ pică de proști și și-o iau mai tare. Copiii știu asta și îndură în ei.\n\nÎndură în timp ce tu ai o idee că ceva nu e în regulă dar nu faci ce trebuie. Tu ești om mare, cauți soluții pașnice în timp ce el continuă să meargă cu nod în gât la școala și să se întoarcă acasă cu ochii umflați. Îl muți din acel mediu? Ce faci? Învață-l să se apere, învață-l să nu-i fie frică și cel mai de preț să nu fie el cel care caută râca.\n\nÎnvață-l să nu să se comporte ca un idiot ca să-și ia șuturi de la toți. Să nu facă pe șmecherul că și-o ia de la altul mai nebun dar să se apere când e atacat.\n\nNu vă mai trimiteți copiii în lume cu unicornii de acasă! Învățați-i să nu fie plângăcioși, pârâcioși, figuranți, tari în gură dar nici prostuți, foarte darnici și mămoși. Găsești copii răi cu părinți indolenți sau recalcitranți, e drept. Dar și tu ca părinte trebuie să fii și tu un luptător.\n\nSub masca amabilităților, suntem niște fiare care ne apărăm puii și e de datoria noastră să le dăm un start bun. E de datoria noastră să le dăm instrumente de apărare cât timp nu suntem cu ei.\n\nPana la urma totul se desfasoara firesc. Că ești la job, la școală sau în alte medii, omul tinde să se organizeze în „haită”. Una care are un lider și în care exista mai multe tipuri de persoane. Găsești mai peste tot un: posomorât, bufon, un agresor, o victimă, un nebun, fricos, un lingău, un paranoic, conspiraționist, un clevetitor. Poate un martir, un „prost al satului”, un glumeț, un ciudat. Nu în ultimul rând, unul care aspiră la rolul de lider în taină, viitor trădător. Tu dezvoltă-i abilitățile de lider autentic ! Nu cu din acelea de „șăfu’ la toți.”\n\nCă e un grup de animale sau de oameni, toți au un fel de a fi și un mod de a cere sau a merita sa fie tratati. Totuși spre deosebire de animale, copilul poate fi învățat să fie cumsecade dar să se apere atunci când situația i-o cere.\n\nSă încerce să nu se amestece pentru cine nu merită și nu i-a demonstrat prietenie sinceră. Să nu se amestece căci tot el va pica rău. Să aibă grijă cu cine leagă prietenii și să caute alianțe în interesul său dar nu în detrimentul altora.\n\nNe reducem doar la ceea ce a programat mama natură. Mai precis, să cucerim, să se răspândească omenirea, ca oricare altă specie de animale și să fim cei mai puternici. Cam la asta se rezumă chestiile pompoase între mulți oameni. Avem rațiune și suntem mai mult de atât dar cine spune ca e o conditie de atins?\n\nCâți au reușit să transceadă condiția trupului de animal cu instincte care de cele mai multe ori ghidează anumite alegeri?\n\nPrin procesele intelectualizării si raționalizării vieții, instinctele devin mai ușor de controlat. Mulți nu vor nici în ruptul capului să facă ceva mai altfel. Acest lucru presupune efort și de multe ori e o luptă contra naturii noastre.\n\nÎnainte să devii om cu valori deosebite trebuie să ti se fi distrus întâi ființa. Apoi să te renaști. Trebuie, pentru că din proprie inițiativă omul se schimbă greu/deloc.\n\nNu devii altfel pe degeaba, ci cu un cost. Un cost care ți-a luat din bucurii, sănătate și ani.\n\nAltfel, nu poți înțelege tot ce contează cu adevărat pentru tine!\n\nFă cum poți și lasă în urmă cât mai multe bucurii și cât mai puține regrete, pentru tine și ceilalți!\n    ","previous":{"slug":"copii-crese-gradinite","title":"Copii, creșe, grădinițe"},"next":{"slug":"35-de-ani","title":"35 de ani"}}