{"author":"Andra Cozma","date":"2021-09-20T13:18:09.000Z","slug":"comentam-deci-existam","status":"publish","title":"Comentăm ș-aflăm!","excerpt":"Te-ai trezit la viață, ca în orice dimineață banală. La fel de banal și tu, de altfel. După ce ți-ai  ","article":"Te-ai trezit la viață, ca în orice dimineață banală. La fel de banal și tu, de altfel. După ce ți-ai făcut treburile, dacă ai vreuna, intri online. Computerul/telefonul îți rulează aplicațiile de socializare și începi. Cu ceva tot trebuie să începi.\n\nDai scroll în news-feed și te oprești brusc. Undeva, cândva, cineva a scris ceva și hopa! Harnic cum ești, te apuci să publici un comentariu. Ai și tu un punct de vedere dar nu doar atât.\n\nAcest comentariu public vine însoțit și de indicii referitoare la tine, în plan personal. Mă uit la profilul tău online iar lucrurile mi se confirmă! Uneori îmi pari a fi un om singur… fie în unul, fie în câți oi fi.\n\nPoate un om care nu mai are nimic de pierdut și nu-l mai interesează de vântul care-l seamănă.\n\nPoate îți împarți singurătatea cu niște licori bahice și dosul palmei cu cineva din preajmă. Analizăm ce scrii, fizionomia feței și poate un pic din trecutul tău virtual. Nu știm cu exactitate ce ai, dar ceva este.\n\nDacă finanțele, șefii, colegii, clienții, furnizorii, familia, prietenii și chiar sănătatea nu sunt mulțumitoare, acest lucru se află. Se află aceste detalii de către administratorii, moderatorii, autorii de pagini online. Chiar și restul utilizatorilor află mai multe.\n\nUtilizatorii, mulți dintre ei, sunt captivați de intrigă și cu popcorn-ul în brațe, parcurg cu nesăț reacțiile tale virtuale. Toți acești oameni află că ție nu-ți merg ploile așa cum trebuie în viață.\n\nCausticitatea cuvintelor tale nu atrage respectul nimănui. Mai sunt unul doi răsăriți care simt că le-ai făcut dreptate și reacționează pozitiv la ce ai scris. Aflăm și noi de ei, îi vizităm virtual și observăm asemănări. Da, s-ar spune că ne pierdem timpul dar oameni suntem.\n\nUn om dobândește niște virtuți sufletești și intelectuale odată cu vârsta. Totuși ajunși la o etate, mulți nu exploatează aceste virtuți. Acestea sunt undeva acolo în mintea lor dar nu-și alocă timp pentru ele.\n\nDacă totuși un oarecare comentator, vrea să-i scrie cuiva un comentariu, să-l gândească! Să analizeze modul în care își poate exprima punctul de vedere fără a jigni. Dacă nu a reușit acest lucru și începe să scrie orice și oricum în secțiunea de comentarii, poate fi o explicație sau mai multe.\n\nÎnseamnă că în aceștia, poate are loc un proces cathartic în acel moment. Este o artă de ei înțeleasă prin care își eliberază sufletul. Ca administratori de pagini online, webmasteri, putem fi înțelegători totuși.\n\nNu putem face recomandări medicale dar un pont le putem vinde. Ar putea avea nevoie de unul. De fapt nu i-l vindem, i-l dăm gratuit. Nu numai răuțățile unora sunt gratuite (că le decontăm noi din contul de publicitate). Și binele poate fi gratuit!\n\nMi-e teamă să nu ajung și eu așa. Să rămân fără vreun sens al propriei firi și să mă trezesc rănindu-i pe alții. Da, sunt persoane care îți dau motive să fii caustic. Sunt aceia cărora nici apa Iordanului nu le mai spală păcatele, la cât rău au făcut.\n\nPe aceia, biciul tastelor și al glasului vostru nu ar trebui să îi menajeze, ci să li se reamintească constant ce sunt. Dar de la asta la o reacție negativă la adresa unei persoane pe care nu o cunoști și nu ți-a greșit, e cale lungă.\n\nȘtiți, creatorii de conținut în felul lor, oferă ceva. Unii conținut plătit, alții gratuit dar un lucru îi leagă – pasiunea. Pun suflet în tot ce fac. Respectați-le munca! Că sunteți sau nu de acord cu ce au creat, lăsați-i în pace. Dacă aveți o opinie, exprimați-vă omenește!\n\nÎn afară de cei pentru care ați comentat urât, mai sunt și alții care vă citesc răutățile. Prietenii din… lista de cunoștințe. Și aceștia vă citesc inepțiile.\n\nMulți poate își fac o impresie proastă și evită anumite dialoguri sau activități ulterioare, în care să fiți și voi implicați. Nu veți ști de ce și probabil lucrul acesta să nu vă intereseze prea mult.\n\nTotuși, amprenta voastră online rămâne. Ce ați partajat, ce ați comentat, tot. Puteți șterge anumite lucruri dar ceva tot vă va scăpa. Oamenii nu sunt proști, își cam dau seama după cum scrieți și ce scrieți. Aceștia văd că sunt niște asemănări cu un anumit tip de persoană – cea pe care toți o evită.\n\nNu putem funcționa unii fără alții, iar omul care sare la om fără motiv, fizic/virtual nu este un individ care merită considerația celorlalți!\n\nDupă ce ați plecat de la internet-caffe-uri și v-ați tras cablul de net în casă, ați intrat într-o altă lume. În halat și in papuci, oricând, puteați spune ce doriți. Nimeni nu ar fi ieșit din monitor să vă ia de urechi. Așa că nicio asumare la nimic din tot ce spuneați și făceați, nu? Acum, după ce internetul a devenit accesibil financiar și de oriunde, ați spus să fie lucrurile bine făcute. Și au fost. În felul lor.\n\nMă bucur că v-ați petrecut timpul citind acest articol. Dacă o considerați o risipă de vreme, simțind nevoia ca și eu să știu asta, făceți-o omenește! Dacă nu aveți nimic de spus, aste este. Nu tăceți dar și contemplați-vă eficient măcar singurătatea!\n    ","previous":{"slug":"calatorie-in-timp","title":"Călătorie în timp"},"next":{"slug":"nu-stim-nimic","title":"Nu știm nimic"}}