{"author":"Andra Cozma","date":"2022-03-19T00:48:02.000Z","slug":"copilarie-de-amintiri","status":"publish","title":"Copilărie de amintiri","excerpt":"Copilul trebuie să aibă amintirea copilăriei nu ale problemele ălora mari. Nu certuri pe care copilul să le audă, nu crize de nervi sau lipsuri. Și nu vorbesc de cele moft ci și cele necesare vieții","article":"Sunt lucruri pe care copiii și doar ei reușesc să le înțeleagă într-un mod unic. Absolut tot ce este în jurul lor.\n\nVreau să accesez din memorie acel sine al meu de copil. Să-mi amintesc ce era atunci, ce mă bucura sau de ce îmi era frică. Simt că acest lucru m-ar ajuta mult privind copilăria băiețelului meu.\n\nCopil fiind îmi amintesc cât de tare mă bucuram să ies cu mama și tata în parc. Erau rare momentele căci căile lor erau separate pentru binele tuturor. Era greu când ieșeam doar cu unul din ei, când mulți copii ieseau cu ambii părinți.\n\nBănuiesc că oricărui copil îi este greu. El înțelege altfel lumea. Se gândește dacă are vreo vină, dacă a greșit cu ceva și cum poate repara lucrurile. Amintirile divorțurilor părinților există pentru numeroși copii, din păcate. Așadar copilului meu nu vreau să îi creez disconfortul care l-ar smulge de pe o traiectorie firească pentru a-l arunca în ghena vieții.\n\nAcum mama cu cine e împreună? Tatăl pe cine a mai întâlnit de astă dată? Ce mi-o lua cadou tanti nouă și ce dulciuri a adus în pungă pentru mine nenea(evident că nu vorbeam cu tanti și nenea dar acest rol îl aveau până la urmă).\n\nȘtiu doar că eu de la perechea alpha de aparținători mama-tata, am trecut către următoarea literă mamaie-tataie. Totuși, până la urmă, aceștia au ocupat locul primordial în creșterea și educația mea.\n\nUn părinte nu avea suficienți bani să mă crească. Celălalt era mai mereu plecat. Trebuiau bani și nu numai. Era strălucirea epocii de libertate. Tinerețe, oportunități, începeau să se găsească lucruri, responabilitățile unui copil atârnau greu. Trăgeau înapoi și frânau exuberanța și libertatea tinerilor părinți.\n\nFiecare părinte era cu tinerețea lui și mai apoi la urmă, un copil rămas în lumea lui. Un copil caruia îi era greu să își facă prieteni, vorbea puțin, era nesigur pe el, pe alocuri împiedicat, neatent și mereu criticat. A fost catalogat la vârsta adultă ca ciudat, nedescurcăreț și alte cele. Nu de ambii părinți ci de unul doar. Celălalt spunea opusul. Este de fapt jocul contrariilor de caracter care în definitiv a făcut și motivul separării. Când un părinte critică anumite aspecte la un copil, critică trăsăturile partenerului cu care a conceput copilul de fapt. Copilul reprezintă amalgamul de defecte și calități ale cuplului. Copilul devine o țintă în care și unul și altul(părinții) trage. Ce vină are copilul?\n\nViața copilului meu vreau să ne cuprindă pe amândoi. Pe mine și soțul meu. Înainte de a avea un soț bun, nu am căutat dar am selectat ce m-a găsit. Am analizat ce pot și nu pot să ofer, ce doresc si ce resping la un om. Sunt elemente esențiale pentru viitorul copil. De aceste elemente depinde dezvoltarea lui ca individ funcțional și adaptat societății. Așa, „turmei”, cum le place ciobanilor conspiraționiști să spună prin Meta-Pășunea lor virtuală.\n\nCâte femei cu minte există? Puține din păcate. Nu vreau să judec, dar viața le-a judecat prin copiii lor care le-au suportat consecințele faptelor. A judecat niște suflete nevinovate pentru niște naive tembele ușor de sedus.\n\nTe lași impresionată de cuvinte frumoase, răsfățuri, naivități ca apoi să trântești un copil nevinovat! Cu un om care nu merită? Revine în sarcina femeii să selecteze riguros omul alături de care va exista sarcina ce o va purta 9 luni. Femeia trebuie să evalueze perspectivele de formare a unei familii armonioase. Este responsabilitatea mamei să aleagă omul potrivit pentru puiul ce va fi! Latura sensibilă și hormonală a femeii a făcut multe rele din care sufletele nevinovate trebuie să iasă singure.\n\nTare mult mi-aș dori ca umanitatea să ajungă la pasul în care să se distanțeze de reproducerea aleatorie. Să existe un program în care viitorul cuplu să fie analizat la sânge, compatibilități și defecte și o perioadă de probă. O pre-căsnicie care să contureze eficient dinamica cuplului. Astfel, societatea să se asigure că niciun copil rezultat din acel cuplu să nu aibă o copilărie altfel.\n\nEste clar și în beneficiul societății pentru că în copilărie se conturează calitățile și derapajele viitrului adult. Un adult care va influența alte vieți de pe lângă el. Prea puțin se acordă importanță aspectului copilăriei. Apoi oamenii se plâng că îi conduc oameni nepotriviți. Sunt oameni cărora copilăria nu le-a arătat lucruri bune pe care să le dea mai departe.\n\nUn proces de selecție minuțios al cuplurilor eligibile pentru a întemeia o familie ar fi binevenit. Singura întrebare este: unde se va termina această selecție? Va deschide porți ale abuzurilor, ale nedreptăților? Să procreeze doar cei care au, nu neapărat și cei potriviți? Posibil. Orice îți dorești până la urmă de la lumea în care trăiești are și o altă față a monedei.\n\nCopilul trebuie să aibă amintirea copilăriei nu ale problemele ălora mari. Să primească dragoste și jucării! Poate vă amintiți cât vă bucura o jucărie, copil fiind! Rupeți-vă din sufletul de la portmoneu ca să vă și bucurați copiii! Sunt mulți părinți care au puțin să le ofere celor mici dar o fac din suflet.\n\nUnui copil nu trebuie să îi iei jucării scumpe decât dacă îl inveți că trebuie să le arate altora ce au ei și nu au alții. De fapt, să vadă alți părinți că ție îți merge. Astfel, copilul devine pokemonul părinților și e păcat, nu?\n\nAmintirile copiilor trebuie să cuprindă momentele de „bravo, ai reușit!”, „suntem mândri de tine(nu mândri în fața altora), „Nu-i nimic, mai încercăm”, „Hai că poți, ai încredere în tine!” Copil fiind am auzit rar asemenea cuvinte. De regulă, criticile, teoriile lungi și ironiile piperate erau deliciul autoimportanței celor mari.\n\nStai mut și cu privirea disperată cauți „aliați” care să te mai aline. Dar nu găsești și stai să asculți criticile de la toți adulții din încăpere. Abia aștepți să se termine totul ca să fugi în baie să plângi. Mulți adulți nu sunt conștienți de importanța mare a ființei din trupul cel mic și e tare trist…\n\nCopilăria mea a reînviat odată cu apariția băiețelului meu. Acesta va avea un copil cu care să se joace, să se prostească și să facă năzbâtii. Cu copilul din părintele său.\n\nLăsați amintiri plăcute copilului, măcar de nevoie dacă nu puteți de fel. Nu de alta dar vorba veche a nu știu cui este că el vă va alege azilul?\n    ","previous":{"slug":"mani-pulatorii","title":"Manipulare!"},"next":{"slug":"copii-crese-gradinite","title":"Copii, creșe, grădinițe"}}