{"author":"Andra Cozma","date":"2015-02-07T18:12:50.000Z","slug":"cuvintele","status":"publish","title":"Cuvintele","excerpt":"Cuvintele au fost la început. Cuvintele spuse de noi ne reprezintă. Acestea ne modelează comportamentul, starea și viața. Cuvintele ne  ","article":"Cuvintele au fost la început. Cuvintele spuse de noi ne reprezintă. Acestea ne modelează comportamentul, starea și viața.\n\nCuvintele ne aduc fericire dar și tristețe, revoluții dar și pace. În ele regăsim adevărul, în ele regăsim minciuna. Prin cuvinte ne comunicăm sentimentele, gândurile, prin cuvinte ne arătăm oamenilor.\n\nPuteam crea prin cuvinte opere de artă, putem motiva, dar și putem distruge suflete inocente.\n\nCuvintele devin o armă puternică, o armă care risipește vise dar și prin care le creează.\n\nAdmirație sau critică, susținere sau ignoranță, toate le exprimăm prin cuvinte și aceste cuvinte ne afectează sau ne motivează. De la bârfe la laude, de la laude la critici, noi ascultăm. Plângem sau râdem.\n\nCredem sau alegem să fim indiferenți. Dar versurile ne lecuiesc și alegem din nou să credem în miracolul cuvintelor.\n\nCuvintele pot oglindi și cele mai ascunse părți ale sufletului, pe care le tăinuim. Cuvintele pot răni dar și pot lecui răni.\n\nDar dacă putem inspira prin cuvinte simple, de ce alegem să jignim, să rănim și să mințim? De ce alegem să distrugem, în loc să creăm? Un simplu ,,te iubesc” te poate face cea mai fericită iar ,,vreau să ne despărțim” cea mai tristă. E de ajuns un banal ,,va fi bine” și poți să crezi din nou în tine.\n\nE de ajuns un simplu ,,nu faci nimic bun” și devii nemotivată. Îți spune cineva că ești frumoasă, vezi în oglindă un chip frumos iar dacă îți spune cineva că ești urâtă așa și te simți. Dar niciodată să nu lași cuvintele să te distrugă.\n\nNiciodată să nu crezi în cuvintele altora, crede în tine. Renunță la naivitate și ascultă doar pe cei ce îți doresc binele. Nu ignora sfaturi și critica constructivă, ignoră doar cuvintele rele spuse de oameni răi. Ascultă cuvintele și alege-ți prietenii. Ascultă și vorbește, folosește cuvintele pentru a face bine, nu rău.\n    ","previous":{"slug":"liniste-tacere","title":"Liniște, tăcere"},"next":{"slug":"generatii-de-sacrificiu","title":"Generații de sacrificiu"}}