{"author":"Andra Cozma","date":"2018-03-25T18:12:50.000Z","slug":"dieta","status":"publish","title":"Regim","excerpt":"Program de îngrășare cu mai multă pâine și regim de slăbire cu mai puțină carne? Mănâncă cu pâine ca să  ","article":"Program de îngrășare cu mai multă pâine și regim de slăbire cu mai puțină carne? Mănâncă cu pâine ca să te saturi, ar spune unii! Pâinea face acid la stomac. Mai ales pâinea albă care te mai și umflă dar nicidecum nu-ți face bine . Mulți sunt mulțumiți dacă au doar o pâine în stomac, o chiflă, un cozonac cu ceai. Însă nu-i destul. Un regim presupune și consumul de carne pentru a putea fi în formă. Legume, nu mai zic. Forța de care ai nevoie să te ții pe picioare să nu fi suflat de vânturile din jur, necesită o dietă echilibrată.\n\nUn regim de viață echilibrat creează viziuni clare, concizie în vorbire, mers fără clătinat și mâini care nu tremură!\n\nDe ești slab și vrei să te îngrași, fă-o sănătos. De ești prea gras și nu te poți abține, exersează cumpătarea! Nimic nu vine la pachet cu eforturi puține și cu minți tulburi. Oricum, „nu sări calul”, pe oricare șa preferi să fii. Suie-te frumos pe cal și ține-ți cât poți, echilibrul.\n\nNu-ți îndoi coloana cu prea multă greutate dar nu-ți fractura nici oasele de la carențele de nutrienți. Menține-te undeva la mijloc. Așa cum suntem noi, majoritatea. Căpetenii de vază în propria ogradă și vasali anonimi pe tarlaua altuia. N-a zis nimeni că e ușoară calea de mijloc dar nu e mai lipsită de perspective. Încă poți gândi limpede, vorbi articulat și n-ai să ai stări de leșin pe stradă.\n\nLa un moment dat, un regim îți va prii. Pentru o perioadă, desigur. Din ce ai nevoie, mereu moare în ghiveci și despre care se zice că e bun, dă indigestie. Oricum ar fi, corpul se obișnuiește și nu mai răspunde la fel la schema inițială de alimentație, oricare ar fi ea. Mereu va fi nevoie de o altă schimbare.\n\nSchimbarea nu vine așa cum chemi un câine la os. Schimbarea e prin studiu aprofundat și nu prin îndoctrinare cu rețete scrise pe o masă de lemn putred. Schimbarea este dură. Ea vine prin forța minții, iar cu mintea nu este ușor de lucrat.\n\nDesigur, ca-n orice regim sunt alimente care-ți deranjează stomacul. Uneori, ți se strigă prezența la odaia cu pricina, dar nu-i nimic grav. Sunt doar daune colaterale. Înțelege că nu există un regim ideal, ci unul la care tu te poți adapta mai bine. Cu cât te adaptezi mai bine, cu atât vei avea mai mult echilibru, dacă știi cum zic…\n    ","previous":{"slug":"covoare-si-spiritualitate","title":"Covoare"},"next":{"slug":"reflexia","title":"Reflexia"}}