{"author":"Andra Cozma","date":"2014-07-23T18:12:50.000Z","slug":"dupa-o-iubire","status":"publish","title":"După o iubire","excerpt":"În acest moment, în aceste timpuri, nimeni nu știe exact ce anume face ca o relație de cuplu să funcționeze.  ","article":"_În acest moment, în aceste timpuri, nimeni nu știe exact ce anume face ca o relație de cuplu să funcționeze. Să funcționeze „fără intreruperi”._\n\n_Ca în multe aspecte ale vieții omului, în iubire și în special după o despărțire dureroasă de partener, apar în inima acestuia frica de necunoscut și incertitudinea._\n\n_Din păcate, totul este incertitudine. Aflați în faza aceasta, mulți oameni ajung să afirme astfel: „Mi-e teamă să nu sufăr din nou în iubire”, „Mi-e teamă de o altă deceptie”, „Nu mai am încredere în nimeni.” Vă sunt familiare aceste afirmații, nu?_\n\n_După o despărțire, mai precis când tu ai fost cel părăsit, de cele mai multe ori, treci prin stări dintre cele mai diverse. Simți că aerul din plămâni se termină prea repede, că te sufoci, simți un gol în stomac, mâinile, picioarele ți se înmoaie, ritmul somnului și alimentar se dereglează._\n\n_Ești anxios și simți că nu-ți găsești liniștea, nu mai ești atent la nimic din jurul tău. Nu-ți mai pasă de nimic și simți cum ușor, ușor te pierzi în „ghearele” suferinței._\n\n_Tot ce vrei să faci este să te retragi într-un loc ferit atât de întrebările celor din jur care te observă cum ești cât și de sfaturile lor în „de-ale iubirii”( inutile pentru tine în acel moment)._\n\n_**Post-despărțire**_\n\n_După ce un om a fost părăsit de partener, în primă fază, are de-a face cu **negarea**._\n\n_Devine practic incapabil „să digere” la nivel psihic ruptura emoțională dintre el și cel cu care a fost în relație._\n\n_Faza de **tratative** este cea în care omul caută să-și convingă vechea jumatate să se reîntoarcă la el, astfel încât să poată simți din nou confortul emoțional de odinioară._\n\n_De cele multe ori în această fază, se ajunge până la autoumilire doar, doar, să-l aduci înapoi la tine pe cel ce-l iubești._\n\n_Din păcate, după o despărțire, șocul emoțional este prea mare și nu de puține ori, intervine ceva asemănător unei amnezii temporare. Uiți că ai fost rănit, uiți că ești și tu om și meriți cel mai bun._\n\n_Cel părăsit pare să uite că fosta jumătate a semănat multă suferință în sufletul său. Uită că nu are rost să se umilească cerșind dragostea unui om ce pare să nu aibă nicio remușcare și care afirmă neafectat: „Gata, s-a terminat, nu te mai iubesc!”_\n\n_Următoarea fază este **revolta**. Începi să iți aduci aminte de tot ceea ce te-a deranjat la persoana care te-a părăsit. Îți exprimi mânia căutând să-l pedepsești cumva pentru tot ce ți-a făcut. Sau varianta a doua, te înfurii și dai vina pe alții sau pe destin pentru tot ce trăiești tu._\n\n_Se întâmplă ca de multe ori, în urma unei despărțiri, să simți furie ( pe care poate o vei exprima direct sau indirect) și vizavi de cei care sunt fericiți în relația lor de cuplu. De ce ei sunt fericiți și tu nu? Ce ai făcut ca să meriți una ca asta?_\n\n_Te simți neputincios și nedreptățit iar acest lucru te revoltă enorm._\n\n_**Resemnarea**. Accepți faptul că nu mai ai cum să aduci înapoi în viața ta, o persoană care nu mai vrea să se întoarcă la tine._ _În cazul celor cu o forță psihică destul de mare, viața începe sa capete culoare mult mai repede după o despărțire. Ei își reorganizează gândurile, analizează, trage concluzii din experiență și merg mai departe. Sunt mulți printre noi însă, mai fragili din punct de vedere emoțional și care par să se afunde din ce în ce mai mult în suferință._\n\n_În acest moment voi spune câteva cuvinte și despre apărările pe care mai mult ca sigur le vei folosi în urmatoarea ta relație de cuplu._\n\n_Nu am decât să dau câteva exemple: scepticismul, răceală afectivă, atitudine distanță față de celălalt, evitarea discuției referitoare la evoluția relației cu celălalt, proiecția trăsăturilor fostului partener în persoană din prezent._\n\n_De asemenea, blocarea într-o serie de concepții eronate vizavi de dragoste în general._\n\n_S-a observat și manifestarea unui tip de **deplasare** și anume, prin r**ăzbunare** a trecutului și care este exprimată prin jigniri sau reacție ostilă către situația din prezent._ _Un alt mecanism defensiv tot din categoria deplasării ar fi **retragerea**._\n\n_Nu mai ai puterea să lupți pentru a avea o relație nouă. Îți retragi toată energia psihică ce te-ar ajuta să începi o nouă viață și probabil te axezi pe orice altceva decât dragostea ajungând până la **substituire**. În loc să tinzi spre iubirea oamenilor, îți axezi atenția pe orice altceva._\n\n_Vechea energie pe care ai fi alocat-o oamenilor este redirecționată. Ex: toată energia ta psihică este investită în crearea unor adăposturi pentru câinii străzii._\n\n_Nenumărate sunt mecanismele de apărare folosite de noi oamenii în diferitele tipuri de relații pe care le avem cu cei de lângă noi._\n\n_Pentru societate contăm atât timp cât producem dar pentru oameni, contăm atât cât timp îi putem respecta, iubi și dincolo de aceste lucruri._ _Soluția ce se poate găsi pentru a-ți fi mai bine în suferința din dragoste este… răbdarea, timpul._\n\n_Poate nu este soluția pe care o așteptai însă dacă tot ai ajuns să citești ce am scris eu până acum, ar fi păcat să închizi pagina._ _Așadar, totul necesită TIMP._\n\n_Timpul vindecă însă trebuie să aștepți că acesta să treacă pentru a te simți mai bine._\n\n_Trecerea timpului e lentă și dureroasă în cele mai multe cazuri. Totuși, reprezintă singură soluție pentru a ajunge la detașarea emoțională de cel ce te-a făcut să suferi._\n\n_Cu timpul, vei putea să-ți redobândești autonomia emoțională, vei ajunge în faza în care gândurile și emoțiile tale nu vor mai fi centrate pe persoana de care s-a despărțit de tine._\n\n_Liniștește-te, căci ai nevoie să gândești clar._\n\n_Conștientizează faptul că omul se adaptează oricărei situații de viață, chiar și în ceea ce privește aspectul emoțional și poate porni de la zero cu noi forțe._\n\n_Din păcate, singurul element ce contribuie la „clădirea” unui caracter puternic, este însăși suferința. Din orice suferință, din orice lovitură primită de la viață, învățam multe. Ideal e să aplicăm, că-n caz contrar, totul rămâne teorie și vreme pierdută._\n    ","previous":{"slug":"nevoi-emotionale","title":"Nevoi emoționale"},"next":{"slug":"alegeri","title":"Alegeri"}}