{"author":"Andra Cozma","date":"2019-05-11T18:12:50.000Z","slug":"foarfecele-timpului","status":"publish","title":"Foarfecele timpului","excerpt":"Suntem mai mult sau mai puțini importanți față de cei pentru care au fost în viețile noastre și pentru cei  ","article":"Suntem mai mult sau mai puțini importanți față de cei pentru care au fost în viețile noastre și pentru cei care vor urma.\n\nOrice moment prezent alături de o persoană, orice situație, se schimbă. Acest moment se deformează odată trecut prin „foarfecele timpului”. De ce spun foarfece? Păi timpul parcă „taie” anumite lucruri din memoria omului.\n\nAți văzut că pe măsură ce trec anii, oamenii înfrumusețează amintirile urâte sau să zicem, le mai ia din gravitatea de atunci?\n\nAți văzut cum mulți se salută și schimbă o vorbă cu persoanele ce le-au făcut rău?\n\nÎți amintești clar cum acela care vorbea despre celalălalt acum, își vezi că vorbesc? Vezi între ei schimburi de comment-uri pe rețelele sociale. Like-uri la postări ori „La mulți ani”, „Sărbători fericite”. Na, erau și ei mai tineri și mai proști! Acum sunt oameni mari(vezi-ți de treabă).\n\nNu este o ipocrizie tot ceea ce se întâmplă.\n\nIdeea este că există o limită de care creierul nu poate trece – timpul și instinctul de a supraviețui în orice condiții, nereluând vechi conflicte.\n\nDoar cei care au ceva la amigdală ca subsemnata, reușește să-și aducă aminte cu lux de amănunte răul, ipocrizia, falsitatea și evită cât poate prieteniile/cunoștințele care-n copilărie sau în trecutul recent i-au făcut rău.\n\nSchema mea mentală vizavi de mulți oameni este formată de copil. În ciuda trecerii anilor, nu mare mi-a fost mirarea să văd că acești oameni cunoscuți în copilărie, ascund aceleași neajunsuri sufletești ca-n trecut.\n\nVeți vedea că poate anumiți colegi de școală care au vrut să nu mai fie în bancă cu voi pentru că nu erați interesanți sau care vă vorbeau și excludeau din activitățile școlare comune, vă cer prietenia pe Facebook? Vă invită la reuniuni de clasă, se interesează de voi dar voi n-ați avut nimic în comun unii cu alții?\n\nAți avut prietenii care-n copilărie sau în tinerețe, vă cereau bani cu împrumut, vă vorbeau pe la spate? Îi vedeați crăpând de ciudă dacă din umilul venit al părinților primeați ceva frumos? Sau vă invidiau că stăteați mai mult la mare în vacanța de vară? Credeți că acei oameni sunt altfel acum? Credeți că Măria și pălăria sunt altfel acum? „Na, suntem oameni, toți greșim și eram și noi mai proști atunci”. Și încă odată creierul „bagă sub preș” niște lucruri, nemaifiind vigilent.\n\nAici au fost doar câteva exemple dar întrebați-vă de ce istoria se repetă în ciuda experiențelor trecute! Uităm sau minimalizăm răul trăit, vorbim cu persoane pe care nu le-am înghițit și o dăm pe „Las că ce a fost a fost”.\n\nFoarfecele timpului… pentru că odată cu trecerea lui, anumite legături, situații trecute, deranjante, se schimbă. Amplitudinea acestora se schimbă. Creierul tinde „să taie” din amploarea sentimentelor trăite atunci. Problema e că tot acest creier nu face o diferență… Acesta „taie” și din cele bune trăite. Nu e nimic întâmplător când uiți pur și simplu amintiri frumoase, binele ce ți s-a făcut sau oamenii care te-au ajutat să ajungi mai departe în viață. Bravo! Și pe astea le-ai uitat nu?\n    ","previous":{"slug":"ramas-copil","title":"Rămas copil"},"next":{"slug":"existenta","title":"Nonexistența ca existență"}}