{"author":"Andra Cozma","date":"2017-06-28T18:12:50.000Z","slug":"muste","status":"publish","title":"Muște","excerpt":"Ești obosit și vrei să te duci la culcare iar o muscă te urmează. În răcoarea nopții, aceasta se adăpostește  ","article":"Ești obosit și vrei să te duci la culcare iar o muscă te urmează. În răcoarea nopții, aceasta se adăpostește lângă gura ta, pentru a se încălzi atunci când răsufli. Ea este învățată și cu izuri mai tari, nu-ți face griji.\n\nTrebuie să vă urmați visurile chiar dacă asta presupune sacrificii. Aceasta își va depune ouăle acolo unde va simți căldură, bunăvoința în semn de… însemnare, că asta face.\n\nMusca a făcut puiuți. Grași, albi și mândri.\n\nSe târăsc peste tot, îi găsiți oriunde, în gurile cu carii și mustăți, in stomacurile cu buzunare, in camerele inimii voastre, lângă tron și chiar mai departe, in profunzimi.\n\nChiar si așa, mereu trebuie găsită forța de a merge înainte chiar dacă ni se iau toate așa, din zbor. Cine e musca să rămână așa, pe piscuri maro. Cine e albină, să lupte în continuare până la ultimă suflare pentru regina sa.\n\nAici în noaptea aceasta, se răsuflă damfuri de curcubeu și se indexează talonul senectuții șubrede prin orice loc cald.\n\nChiar și tânără albinuță când ești, ei îți dau minumum de 2000g de miere brută, așa, că vor ei. Pentru binele tău, dar pentru răul stupinei tale care nu mai are din ce să contribuie nici pentru propria sa regină.\n\nNu te gândi la faptul că ei îți dau de la ei 2000. Ei îți dau tot de la tine, chinuindu-ți stupinele să dea de unde nu-i.\n\nCum se așază și în locurile cu moț, așa muștele trag și la scumpa ta miere, iar apoi o prelucrează cum știu ele mai bine. Este miere înmulțită cu zahăr iar în curând, stupina nu va mai avea din ce să-ți mai dea pentru a trăi, albinuța mea. Decât să îți dea miere înmulțită așa cum vrea musca, mai bine te lasă pe liber să îți găsești un drum mai bun.\n\nMusca nu se satură, ei nu de satură și întregul fagure se prăbușește pe iarba cândva verde.\n\nAcești doi companioni – o musca și un om, vor lichida toate stupinele și își vor afuma lucrătorii cu himere. Nu credeți nimic din ce auziți sau vedeți și vă rog, țineți-vă nasucurile astupate. Nu inhalați fumurile lor, că veți ameți și pica, albinuțelor!\n\nZburați repede la adăpost dar nu dați bir cu fugiții de pe terenul de luptă. Recăpătați-vă forța apoi luptați iar. Dacă nu stați cu presiunea unei familii în care trebuie să fiți stâlp, nu fiți șobolani să părăsiți corabia înainte ca aceasta să se scufunde. Luptați cât de poate.\n\nNimic nu mai este ceea ce pare, nu mai seamănă cu ce era in trecut. Nu este acel ceva despre care spuneați că v-a eliberat. Totul are un preț. Nimeni nu face nimic fără a primi ceva la schimb.\n\nSunt o albinuță cu o stupină. N-am atâta experiență pentru a lua decizii mari și a gândi elaborat ca cei în etate dar am putere de învățare, speranță, viziune spre mai bine, iar viitorul îmi aparține și voi lupta pentru el! Ai înțeles tu, musculiță?\n    ","previous":{"slug":"viata","title":"Viață"},"next":{"slug":"pres","title":"Preș"}}