{"author":"Andra Cozma","date":"2017-10-29T18:12:50.000Z","slug":"obiecte","status":"publish","title":"Obiecte","excerpt":"Aici, sunt multe lucruri care mișcă. Da, lucruri mai vii ca niciodată. Se mișcă frenetic prin toată odaia și nu  ","article":"Aici, sunt multe lucruri care mișcă. Da, lucruri mai vii ca niciodată. Se mișcă frenetic prin toată odaia și nu numai. Pot zbura și printre copaci. Păsările cerului împart zăvoiul cu acestea. Necuvântătoarele, plantele, oamenii, nu sunt atât de vii precum sunt obiectele.\n\nObiectele au primit suflare. Zeul obiectelor este omul. Omul are puterea să-și ofere puterea. Ce poate fi mai nobil de atât?\n\nÎn vastul ocean al științelor exacte, omul știe un lucru… dar poate nu așa cum acel lucrul îl cunoaște pe el. În barca din acest ocean, uneori locurile se mai mută. Echilibrare, probabil. Se aude că doar așa cursul rămâne același. Eventual cârma se mai schimbă din când în când, dar se va urma aceeași hartă.\n\nNăzuințele vieții și filozofia morții. Toate acestea pălesc în fața obiectelor. Odinioară, era un tot ce în mod logic putea fi numit viu și din care, cândva, rezulta și urmași. Un tot ce în mod logic putea fi numit moarte prin natura umană, natura firescului.\n\nDe decizia obiectelor, omul a ținut seamă și a dat tot ce a avut el mai bun. Pentru ca totul în viață să fie bine, ordonat, apărat și proliferat.\n\nObiectele au făgăduit că pot aduce mai aproape de realizare Marea Promisiune. Jumate din omul ce a fost atunci când s-a născut și jumate din omul ce se va asambla si va deveni ulterior: etern.\n\nDarul obiectelor și puterea lor este una specială. Acestea _nu se tem nici de groaza din timpul nopţii, nici de săgeata care zboară ziua. Nici de frica de noapte, nici de ciuma care umblă în întuneric, nici de molima care bântuie ziua în amiaza mare._ Ce poate fi mai puternic și mai viu decât aceste obiecte?\n\nApleacă-te omule și închină-te lor! Doar prin devoțiunea ta de neclintit vei fi izbăvit de frig, foame, furtuni și morți. Din îndurarea lor vei avea putere asupra vieții și a morții și vei urca pe culmile cerului. Doar așa vei vedea împlinită Marea Promisiune.\n\nNu cere, nu cugeta, nu te lupta. Dă ascultare, încearcă umilința și păstrează tăcerea. Altminteri va fi frecție cu șmirghel la picior de oase; cruci de foc cu limba-n cerul gurii și-n vis; craniu cu cep și filtru sigur; mâini cu brățări luminate… apoi doar urme de talpi ascunse-n negura timpului. Fii recunoscător pentru ce ai acum.\n\nUn bici pe spinarea bovinelor din ogradă, va duce carul mai departe decât toate orizonturile telurice și porțile îngerești posibile, nu uita!\n    ","previous":{"slug":"linguri","title":"Lingură"},"next":{"slug":"solutii","title":"Soluții"}}