{"author":"Andra Cozma","date":"2014-07-29T18:12:50.000Z","slug":"pentru-binele-tau","status":"publish","title":"Pentru binele tău","excerpt":"Probabil vei avea parte de cele mai agresive, descurajante și lipsite de valoare ,,discursuri” ale multora dintre apropiații tăi, atunci  ","article":"_Probabil vei avea parte de cele mai agresive, descurajante și lipsite de valoare ,,discursuri” ale multora dintre apropiații tăi, atunci când le vorbești despre anumite decizii ce le vei lua cu viața ta._ _Vă este familiar presupun: ,,Îți vorbesc așa, pentru că-mi pasă de tine și vreau să înțelegi că greșești”, ,,Ai să ajungi la vorba mea”. Nu neapărat._\r\n\r\n_De cele mai multe ori este vorba de frica celuilalt de a pierde controlul asupra ta._ _Acest ,,pentru că-mi pasă de tine și-ți vreau binele” ajunge să facă mult rău și poate schimba mult relațiile dintre oameni. Orice om care la un moment dat face anumite alegeri pentru viața sa, cu siguranță are un motiv – să-i fie mai bine._ _Puțini sunt cei ce prind curajul să iasă din ,,zona de confort”._\r\n\r\n_Mulți preferă să stea liniștiți cu propria lor nefericire și nu au curajul să riște, să lupte pentru visele lor._ _Familia, prietenii, cunoștințele, n-au de unde ști încotro se va îndrepta viața celui care a ales să riște mult pentru propria fericire. Chiar dacă nu va găsi ce-și dorește, va sta liniștit că a murit încercând și nu a trăit asteptând ca de undeva, cineva să facă ceva pentru el._\r\n\r\n_Nimeni nu știe ce va fi/cum va fi, până nu încearcă._ _Fiecare este responsabil pentru viața lui și va afla cum îi va fi viitorul TRĂINDU-ȘI PROPRIA VIAȚĂ și ATÂT. Nimic nu se va asemăna cu experiențelor de viață ale altora (în speță, sfătuitorii care afirmă că ei știu mai bine și-ți vor binele)._ _Noi oameni, avem trăiri unice și lecții anume de învățat în scurta noastră viață. Nimeni nu este în măsură să judece alegerile nimănui!_\r\n    ","previous":{"slug":"calea-cea-mai-scurta-spre-a-primi-atentie-cererea","title":"Calea cea mai scurtă spre a primi atenție. Cererea."},"next":{"slug":"fara-rost","title":"Fără rost"}}