{"author":"Andra Cozma","date":"2015-02-05T18:12:50.000Z","slug":"prieteni-ingeri","status":"publish","title":"Prieteni îngeri","excerpt":"(Autor: Cătălina Cornea) Îngerii există aici pe pământ, ei au chip de oameni. Oameni ce îți devin familie sau prieteni.  ","article":"(Autor: Cătălina Cornea)\n\nÎngerii există aici pe pământ, ei au chip de oameni. Oameni ce îți devin familie sau prieteni. Oameni ce strălucesc pentru tine, ce trăiesc pentru tine. Eu mi-am găsit îngerul cu chip de om. Și poate nu îl merit. Poate e prea bun și prea blând cu mine. Și poate de prea puține ori îi mulțumesc dar știu că dacă nu ar fi el, viața mea nu ar mai fi atât de fericită. Și mă simt mereu protejată.\n\nEl e doar un simplu om, cu probleme, cu tristeți și bucurii, dar pentru mine e îngerul meu păzitor. Cu el simt liniștea. Și el îmi îndeplinește multe dorințe, poate prea multe. Cu el pot vorbi despre orice, cu el pot și râde și plânge. Și nu am teamă să fiu sinceră, căci știu că mă va înțelege și nu mă va judeca, știu că mă va ajuta.Îmi știe secretele, îmi știe visele. Știe tot despre mine. Fericirea mea e si a lui, se bucură și el când sunt fericită, plânge și el când plâng și eu.\n\nÎi sunt atât de recunoscătoare pentru tot ce a făcut pentru mine. Îi sunt recunoscătoare pentru că mă acceptă așa cum sunt, cu atât de multe defecte, cu atât de multe probleme. Îi sunt recunoscătoare pentru că m-a ajutat atât de mult și când eram fericită dar și în cele mai grele clipe. Știu că orice nu s-ar întâmpla cu mine, el va fi lângă mine.\n\nȘi poate de aia îl asociez cu un înger păzitor. Poate cândva îmi doream mulți prieteni, dar acum știu că e mai bine să ai un prieten bun decât mulți dar falși. El m-a învățat ce înseamnă prietenia. Prietenia înseamnă să dăruiești fără a cere nimic în schimb, prietenia înseamnă să asculți, prietenia înseamnă sinceritate. Da, știu, că e doar un om, dar pentru mine e un miracol, pentru mine e o rază de lumină.\n\nSperanța ar avea chipul lui. Iubiți-vă prietenii cum vă iubiți pe voi înșivă. Îngerii există printre noi.\n    ","previous":{"slug":"un-om","title":"Un om"},"next":{"slug":"la-multi-ani-tata","title":"La mulți ani, tată!"}}