{"author":"Andra Cozma","date":"2015-03-10T18:12:50.000Z","slug":"relatia-sef-angajat","status":"publish","title":"Relația șef-angajat","excerpt":"(Autor: Cătălina Cornea) Relația dintre un șef și angajat e una de subordonare oarbă, de lingușeală și supunere. Și e  ","article":"(Autor: Cătălina Cornea)\n\n_Relația dintre un șef și angajat e una de subordonare oarbă, de lingușeală și supunere. Și e o iluzie că sclavia a fost abolită._\n\n_Șefii își bat joc de angajații lor, iar vina angajaților e că acceptă și că nu își apără drepturile._\n\n_Unii muncesc din obligație, renunțând la visele lor iar șefii nu le apreciază munca. Dar prin munca oamenilor de rând unii s-au îmbogățit, prin munca oamenilor simpli se creează lumea noastră._\n\n_Iar acei mici sau mari șefi ce nu pot aprecia munca și nu își stimează angajații, nu merită să fie șefi. Sunt de părerea că relația dintre anagajat și angajator să fie una de colaborare, susținere și apreciere._\n\n_Muncim pentru bani, muncim pentru a supraviețui, uitând de visele și dorințele noastre. Dar un șef bun ar trebui să își motiveze angajații, să îi susțină și să îi facă să se simtă bine la muncă._\n\n_Dar șefii doar își bat joc de angajații lor. Țipete, nervi și stres, asta vedem la prea multe locuri de muncă._\n\n_La fiecare interviu la care am fost la întrebarea ce e cel mai important la un loc de muncă am răspuns că oamenii, fiindcă acest lucru este foarte important._\n\n_Văd des oameni ce vin stresați de la lucru, ce se ceartă zi de zi cu colegii sau cu șeful._\n\n_Oameni ce sunt șefi pe doi trei lucrători, dar devin foarte îngâmfați și mândri, oameni ce sunt gata să bârfească și să mituiască doar ca să obțină un post mai bun._\n\n_Sunt șefi ce țipă în loc să vorbească. Și nici nu încerca să ai idei cum să îți ușurezi sau să o îmbunătățești munca. Nu considera faptul că va gândi șeful pentru tine, tu doar muncește cu „gura închisă”, iar când o deschizi, fă-o doar cu permisiunea șefului și spune-i doar ceea ce vrea să audă. Nu încerca cumva să îți critici șeful chiar dacă a greșit._\n\n_Taci și acceptă sau dă-ți demisia, asta îți va spune orice șef sau șefuleț._\n\n_Ura predomină în relația dintre șef și angajat dar poate dacă ar predomina înțelegerea, angajații vor fi mai fericiți și vor lucra mai bine._\n\n_Dragi șefi încercați să nu profitați de funcția voastră și construiți un mediu liniștit!_\n\n_Un angajat trebuie motivat dar și ascultat. O critică constructivă ar trebui să fie bine venită și din partea șefului dar și a muncitorilor._\n\n_Poate e deja timpul să renunțăm la sclavie, șefii să devină lideri și totodată o inspirație pentru lucrători. Angajații trebuie să renunțe la lingușiri penibile și idiolatrizări._\n\n_Șeful este și el om. Probabil acesta a fost cândva un simplu angajat. Ca orice lucrător și el poate greși sau are alte probleme._\n\n_Poate dacă șefii nu își vor mai bătea joc și nu și-ar vărsa nervii pe muncitori, atunci nici muncitorii nu își vor mai descărca nervii acasă._\n\n_Pare un cerc închis, șeful e rău deoarece când era un simplu angajat, superiorii lui se comportau rău cu el. Pare o răzbunare pe oameni nevinovați._\n\n_Probabil dacă se va rupe acest cerc vicios, vom avea șefi buni și angajați mulțumiți._\n    ","previous":{"slug":"imaginatia","title":"Imaginația"},"next":{"slug":"rani","title":"Răni"}}