{"author":"Andra Cozma","date":"2015-06-08T18:12:50.000Z","slug":"suferinta-de-a-te-bucura-bucuria-in-carne-si-oase","status":"publish","title":"Suferința de a te bucura. Bucuria în carne și oase.","excerpt":"Bucuriile sunt ceva atât de frumos. Sunt spontane, intense, de scurtă durată… Nimic nu durează. Fie că vorbim despre rău  ","article":"Bucuriile sunt ceva atât de frumos. Sunt spontane, intense, de scurtă durată…\r\n\r\nNimic nu durează. Fie că vorbim despre rău sau bine.\r\n\r\nDe multe ori, în spatele bucuriei sunt atâtea lucruri pe care nu prea ni le explicăm.\r\n\r\nPoate simți durere, așteptare, surescitare maximă, gol în stomac, transpirații reci. Poate dormi precum un iepure și nu vrei ca somnul să fure visul tău continuu. Momentul ce precede bucuria e probabil o plăcută agonie.\r\n\r\nFără un pic de suferință nu se poate defini bucuria.\r\n\r\nPrin suferință, se angrenează o mare încărcătură afectivă astfel încât, la momentul oportun, bucuria omului se produce.\r\n\r\nMomentul oportun fiind o revedere cu cineva drag după luni, ani de așteptare, recuperarea după o boală grea a cuiva, o împăcare ș.a.m.d.\r\n\r\nNu ai cum să te bucuri pentru ceva pentru care nu ți-ai zdrobit, sacrificat liniștea interioară.\r\n\r\nAcum, o altă chestiune…\r\n\r\nOase, carne, măruntaie – omul. El este aidoma altor neamuri dar care nu doar înoată, mișună, zboară, se târăște sau aleargă. Este și el un neam numai că… nu mereu cu ai lui.\r\n\r\nCarnea care putrezește, sângele ce țâșnește, oasele zdrobite, creierele ce vor adormi un pic mai târziu decât ultima suflare, au avut ceva.\r\n\r\nToate acestea, de-a lungul vieții lor, au avut experiența bucuriei la un moment dat.\r\n\r\nCum poate ceva „făcut” dintr-un „material” așa fragil, trecător, sensibil în fața morții să simtă bucurie, să sufere pentru ea ori să moară în numele ei pentru alții? Nu știm dar e minunat!\r\n\r\nE cea mai concretă minune dintre miile de minuni de oameni sfinți, lăcașuri de cult și alte chipuri (ne)cioplite.\r\n\r\nSunt chestiuni pe care nu le-am analizat și poate nu o vom face. Nu ne interesează. Dăm valoare doar la tot ce putem și ne place cel mai mult – să numărăm. Nimic mai mult.\r\n    ","previous":{"slug":"luminita-din-tunel-si-parc-de-distractie","title":"Luminița din tunel și parc de distracție"},"next":{"slug":"pentru-binele-altora-dar-totusi-cara-ti-doar-crucea-ta","title":"Pentru binele altora dar totuși, cară-ți doar crucea ta!"}}