{"author":"Andra Cozma","date":"2019-11-14T18:12:50.000Z","slug":"trauma-sau-noul-tu","status":"publish","title":"Traumă sau noul „Tu”","excerpt":"Odată trecut prin experiențe care te-au marcat ca individ, simți poate, că nu mai ești tu. Ești mai eficient în  ","article":"Odată trecut prin experiențe care te-au marcat ca individ, simți poate, că nu mai ești tu.\n\nEști mai eficient în a observa reacțiile celorlalți, interpretezi corect gesturi, concluzionezi rapid faptele petrecute și anticipezi mult mai bine anumite situații.\n\nS-ar putea să pari un om cu o atitudine voioasă și copilăroasă. Totuși, în același timp, să ai o privire profundă, ageră, analitică și care să le taie respirația celor din jur. Să ai o atitudine intransigentă și rece față de toți.\n\nAm observat mulți oameni cu vieți grele. Aceștia debordau pur și simplu de energie și voioșenie.\n\nÎn cazul în care vei dispune de resurse neuronale suficiente, le vei remarca capacitățile: de a te analiza, de a-ți anticipa reacțiile și de a-ți contracara foarte bine atitudinile și vorbele deplasate.\n\nExperiențele marcante de viață, îți pot da anumite forțe de adaptare la noua viață, cu „noul tu”. Vei distinge mai ușor fleacurile de chestiile serioase și vei găsi mai ușor bucurie în lucrurile simple.\n\nMai mult decât atât, ți se va fi dezvoltat un anume simț privind oamenii din jurul tău.\n\nÎi „miroși” de la distanță pe cei care-ți pierd vremea și pe cei care nu sunt chiar sinceri.\n\nVei avea mai ușor puterea să spui „nu!” și să te retragi din mediile unde nu te mai simți bine.\n\nDe asemenea, vei reuși să-ți spui punctul de vedere cu fermitate. Nu te vor mai interesa nici reacțiile celor din jur.\n\nSchimbarea ta se manifestă brusc, cel puțin așa e percepută pentru cei din jur dar procesul de schimbare s-a produs în ani.\n\nEști surprinzător pentru ceilalți. Le inspiri chiar și teamă!\n\nDa, oamenilor li se face teamă de tine. Nu te privesc în ochi, te vorbesc cât cuprinde și îi vezi cum te evită atunci când te zăresc pe stradă!\n\nNu sunt obișnuiți cu ce ai devenit. În mintea lor, pur și simplu are loc o ruptură dintre cum te știau atunci și cum te percep acum.\n\nSe ascund precum gândacii atunci când aprinzi lumina. Înainte, ți-era silă de ei și voiai să-i stârpești.\n\nAcum, îi lași în legea lor. Îți vezi de prioritățile tale și atât. Nu ai timp de pierdut.\n\nTransformarea ca persoană, în urma unei experiențe grele de viață, este foarte diferită de la om la om.\n\nCu toate acestea, se pot observa niște aspecte comune.\n\nLa început, parcă nu te regăsești ca ființă, uiți cum să te comporți în situații firești, nu mai ții cont de diverse lucruri și tinzi să-ți exprimi gândurile cam „din topor”.\n\nSimți că nu ești înțeles, nici luat în seamă și accentuezi prin diferite forme, nevoile tale sufletești.\n\nÎn urma unei traume, te simți complet pierdut, derutat, singur și nu știi încotro să mergi. Ai impresia că toți se uită la tine și te judecă. Crezi că toți trag de tine să le servești interesele.\n\nPe alocuri, s-ar putea să nu te înșeli.\n\nDin pricina vulnerabilității, fiind și după experiența proaspăt trăită, ajungi să „te lași” folosit. Îți dai seama că nu ai puterea să mai zici ceva. Trece și asta, stai liniștit!\n\nDupă ce-ți mai revii un pic, vei face rapid „curat” în viața ta.\n\nAceasta este prima etapă de transfer de la „vechiul tu” către „noul tu”.\n\nAcest lucru poate lăsa impresia celorlalți, pe alocuri că nu „ai toată țigla pe casă”.\n\nDeși, dacă ne putem exprima așa, ai nevoie de un dram de nebunie cât să poți face tranziția către noul tău fel de a fi!\n\nPentru ca orice falie să se „așeze” mai bine, zguduiala este cam necesară. Indiferent de faptul că sunt pierderi colaterale din întregul ființei tale.\n\nAceste pierderi „îți șlefuiesc” caracterul, îți conturează deciziile tale pe mai departe și trebuiesc tratate ca atare.\n\nAcest proces de tranziție de la „vechiul tu” la „noul tu”, poate dura câțiva ani buni. Cu multă implicare, vei reuși să obții o mai bună versiune a ta.\n\nDin păcate, multe persoane, nu își mai revin din anumite experiențe și scot ce e mai urât din ele.\n\nEu mă refer acum la cei care s-au mobilizat să lupte mai mult și să se plângă mai puțin.\n\nCa „rod” al acelor trăiri, va fi transformarea ta ca om. În bine!\n\nO vorbă bună pe care ți-o pot spune și pe care poți s-o socotesti ca fiind răsuflată pe alocuri, ar fi așa:\n\nTraumele nu trebuie să le arate altora cicatricea pe care o porți cu tine!\n\nEi trebuie să vadă cununa de pe creștetul pe tău. Cununa pentru care ai luptat îndelung!\n\nDe asemenea, sunt mulți din jurul tău, care tânjesc la tot ce ai obținut tu, cu un preț greu.\n\nÎnvingerea problemelor alături de cei dragi, perspective profesionale, întemeierea unei familii, toate acestea sunt semne de reușită. Sunt semne de putere. Semne deloc plăcute pentru mulți din jurul tău! Ai să fii surprins pentru cât de mulți.\n\nSchimbarea ta dezvăluie înaltul cerului, spre care, pare că ai ajuns cu o viteză uimitoare. Deși aceasta schimbare s-a produs poate în ani.\n\nEste o schimbare de care ceilalți se simt intimidați. Aceștia se simt neputincioși și din păcate mulți, nu se observă imediat, dar sunt… răutăcioși, ciudoși și negri de amărăciune.\n\nDe cele mai multe ori, pe aceștia îi găsești în anturajul și neamul tău.\n\nAcești „ciudoși” te toacă de energie, te vor numai lângă ei și nu se sfiesc să te critice pentru cum ești.\n\nPardon, pentru cum ei nu au reușit să fie!\n    ","previous":{"slug":"generatia-lui-zic-ca-tine-dar-fac-ca-mine","title":"Generația lui „Zic ca tine dar fac ca mine!”"},"next":{"slug":"liber-liber","title":"Liber"}}