{"author":"Andra Cozma","date":"2015-02-02T18:12:50.000Z","slug":"un-om","status":"publish","title":"Un om","excerpt":"Când stai și-ți enumeri bucuriile vieții, uneori pierzi șirul minusurilor lor și te oprești o clipă. Oare când îți va  ","article":"Când stai și-ți enumeri bucuriile vieții, uneori pierzi șirul minusurilor lor și te oprești o clipă.\n\nOare când îți va veni și ție rândul? Cât mai trebuie să aștepți? Ce trebuie să aștepți? Nu știi… Nimeni nu știe ce-l face pe om fericit.\n\nUnii mulțumesc cerului că au scăpat de boli grave, alții se pregătesc să fie întâmpinați de către acesta.\n\nDeși sunt regrete amare, urmează totuși o eliberare.\n\nAceastă eliberare dezrădăcinează, smulge, taie legăturile, lăsând în urmă pentru ceilalți povara iubirii purtate celui eliberat. Acesta-i ciclul vieții.\n\nCe fac cei care nu sunt eliberați de propria așteptare? Probabil că numără în continuare minusurile.\n\nMoartea poate fi o eliberare mult mai de preț decât nimicul pe care viața le-a oferit-o din prea plinul său cu de toate.\n\nViața ți-o faci singur dar asta nu înseamnă că nu trebuie să mai pui și un bilet la ,,loterie” din când în când. Norocul tău dacă-ți iese biletul. Până atunci, trăiești încercând să obții ce alții au deja fără prea mare efort.\n\nDe atâta supărare corpul îți poate ceda și nu vei mai fi apt să mai vezi posibilele bucurii care apar spre finele vieții. Vorbesc despre acel fine care poate fi oricând.\n\nPoate fi atunci când sufletul tău simte că nu mai poate continua și renunță la tot… indiferent de vârsta corpului care-l găzduiește. Uneori obosești.\n\nÎți știi corpul tânăr dar totuși tu simți nevoia să te retragi precum bătrâneii… într-un loc ferit de zgomot, frig, lume multă și vrei să-ți mângâie sufletul o pisicuță, un cățeluș sau o floare din ghiveci… lucruri simple.\n\nNe-am născut în simplitatea vieții, apoi am fost învățați să luăm cât mai mult de la ea deși… ai noștri bătrâni aleg liniște, pace, bucurii simple ale vieții.\n\nÎn scurta noastră călătorie, independent de noi, ne vom întoarce dintr-un om, acolo de unde am pornit – din nimic.\n    ","previous":{"slug":"paradis-sau-iad","title":"Paradis sau iad?"},"next":{"slug":"prieteni-ingeri","title":"Prieteni îngeri"}}