{"author":"Andra Cozma","date":"2017-08-06T18:12:50.000Z","slug":"uniform","status":"publish","title":"Uniform","excerpt":"Nu sunt ceea ce mi-aș dori, pentru că nu am un sistem de referință despre ce ar trebui să-mi doresc  ","article":"Nu sunt ceea ce mi-aș dori, pentru că nu am un sistem de referință despre ce ar trebui să-mi doresc pentru mine. Ce știu eu despre mine, zău?\n\nM-am pricopsit cu o boală mintală, ce m-a rupt în timp de năzuințele lumii pentru mine. De aceea, trebuie să-mi revin și să le permit celorlalți să mă ajute. Să îi las pe ei, iar eu să rămân fără griji. Aceștia știu mai bine decât mine cum să mă trăiesc pe mine însămi. Ar fi nepoliticos să le întorc spatele.\n\nÎn lumea asta, toba bate uniform, pentru că numai acest ritm „prinde”. Este chiar Lumea în care trebuie să te exprimi în termeni de „10 lucruri despre” sau „10 lucruri fara”, ca să fii luat în seamă. Mai rău este că, uneori o faci pentru o chiflă în stomac.\n\nOmului îi place ce e simplu, care nu implică prea multă introspecție. Astfel, totul se întinde mai bine, se mestecă mai ușor, se digeră mai repede. Astfel omul nostru se screme mai puțin și nu face nici prolaps jos.\n\nDacă ești altfel, ești ciudat, dacă ești ca toți, n-ai haz. Dacă ești mort, lumea uită repede de tine. Dacă te naști, asta e, suporți: „Lumea nu-i numai bună, deci descurcă-te!” Uniformizare peste tot. S-a creat o uniformizare și în „lumea nu-i numai bună”, „Așa e viața cu bune și rele”.\n\nAșadar, putem să fim și buni și răi. Uniformi când în una, când în alta, că e voie. E voie să faci rău, pentru că ți s-a spus că n-ai voie să fii rău. Era fructul oprit, nu? Când un fruct e oprit, ți se spune de fapt, du-te și ia-l!\n\nEști învățat că trebuie să fii bun, pentru că ți s-a zis că n-ai voie să fii rău. Atunci, din bun, devii rău, pentru că ți se urăște cu binele și nu ești cool, la fel ca restul.\n\nSuntem în tot felul de _variații uniforme_ – aberația tocmai scrisă, pentru mine are sens. Uniformul în definiție nu are variații, dar variațiile cu final previzibil, capătă un caracter uniform la un moment dat.\n\nVăd o lume în care singurele variații de experiențe de viață, sunt doar cele pe care le cunoaștem. Dacă ne place ceva, deși îl vedem pentru prima oară, ne place pentru similitudinile sale. Suntem înclinați să ne placă ceea ce cunoaștem. Ne simțim confortabili în registre cu variații uniforme și previzibile.\n\nLumea cu uniformitate și ale sale „variații” previzibile poate fi ușor de controlat. Ce-i altfel, sperie pentru că poate escalada. Dacă devine de necontrolat, se pierd beneficii. Momentan e uniform să se piardă doar vieți și potențiale bune. E controlabil, e în regulă, este așa cum trebuie să fie, oricum „așa-i în tenis!”(RIP Toma).\n\nUneori găsim melodii ritmuri, sunete, versuri diferite, dar spunem din start că nu ne place. Refuzăm să ne placă. Poate ne-ar plăcea dacă le-am asculta până la capăt, dar ne este teamă.\n\nAm fost învățați să ne temem de ceea ce nu cunoaștem, pentru a ne conserva viețile. Există o teama benefică supraviețuirii și o alta propice propriei distrugeri. Cea din urmă, văd că este și cea preferată.\n\nRefuzăm să acceptăm noul și tindem spre uniformizare. Așa-i mai sigur. Aceasta este tendința naturală a omului, dar este un aspect care poate fi modificat. Natura noastră poate fi îmbunătățită.\n\nÎn acord cu uniformizarea spre care oamenii tind să se alinieze cu fiecare generație ce vine, am să să-mi uniformizez și eu viața. Așa, să fiu și eu ca toți. Să fim cu toții la fel de nefericiți. Mai bine așa, nu?\n    ","previous":{"slug":"martir","title":"Martir după pereți"},"next":{"slug":"aparente","title":"Aparențe"}}