{"author":"Andra Cozma","date":"2021-03-24T11:56:46.000Z","slug":"vaccin-si-teama","status":"publish","title":"Vaccin &#8211; rațiune, teamă, alegeri!","excerpt":"Fără teamă, s-ar spune! Fără teama pentru ce ar urma și cu speranță spre mai bine! Poate un om normal  ","article":"Fără teamă, s-ar spune! Fără teama pentru ce ar urma și cu speranță spre mai bine! Poate un om normal la cap ar putea face asta. Eu îmi caut problemele din cap și fricile din alte frici și văd că tot găsesc câte ceva ici-colo.\n\nÎmi este foarte teamă că lucrurile nu vor decurge bine, atâta tot.\n\nAm încredere în medici și în știința medicală care a evoluat mult de la tratamentul cu lipitori, poțiuni din păpădie, dinți de cârtiță, păr de cal și coadă de mătură. Problema e alta.\n\nTeama mare este asupra lucrurilor pe care nu le știm cum sunt în realitate. Teama asupra lucrurilor pe care nici medicii încă nu le cunosc sau nu le fac cunoscute pe deplin.\n\nGândul la vaccinul de sorginte anglo-suedeză ce stare îți creează? Știu, sunt câteva cazuri izolate dar e o treabă de la care tot nu îți poți lua mintea.\n\nDacă ești tu cel care trage paiul cel mai scurt și suferi ceva efecte? Efecte pentru care se găsesc corelații și se caută soluții doar după ce mai mulți oameni trec pragul lui „Ghencea?”\n\nÎn calitate de ce trec bieții oameni acest prag? De carne de tun, victime colaterale, martiri onorați pentru contribuția adusă științei pe masa de disecție?\n\nPoate aternativa bolii e mai liniștitoare decât necunoscutul unui anume vaccin de care mulți se tem să recunoască și altele.\n\nCa autoritate stăpână peste medicamente alegi totuși să pui în prospectul acelui vaccin și acele efecte adverse despre care știi că au dus oamenii la spital și după caz, la groapă. Ciudat e că susții lipsa vreunei corelații dintre diverse afecțuni apărute și serul de la acea marcă?\n\nDacă afirmi că e sigur și nu are legătură cu efectele raportate, totuși de ce le vei pune în prospectul acelui vaccin? Ca să dormi liniștit cu mâinile curate și împăcat cu tine că ai o probitate morală de necontestat?\n\nAcest ser este mai ieftin, e mai ușor de păstrat și rentează mai mult. În ciuda „câtorva” efecte rare ca frecvență. Sau pentru că e mai ieftin și ușor de păstrat decât restul, poate de aceea i se bagă bețe-n roate? Oricare ar fi adevărul, tot nu poți să îți iei mintea de la problema asta. Informația a apucat să pătrundă în mintea ta.\n\nAi fi judecat ca irațional, temător, ignorant și sfătuit să îți bagi mințile în cap pentru că nu are ce să se întâmple. Recunosc că nu mi-am dezvoltat niciun mecanism de apărare referitor la această problemă. Mecanisme de tipul: „n-are ce să se întâmple, un caz la 1 milion”, „Exagerezi!”, „Nu te mai lua după toți, o să fie bine!”, ș.am.d.\n\nDa, eu nu mă pot apăra folosind exemplele de mai sus. Simt tensiunea din plin. Așa am fost eu și poate mulți alții, pe lângă orice problemă a vieții. Am fost un struț care nu a găsit un nisip eficient unde să-și ascundă capul. Ca urmare, a trebuit să privească realitatea fără niciun filtru, costum de protecție, fapt ce i-a afectat mintea, stomacul, alegerile și relațiile cu oamenii din jurul său.\n\nVaccinarea e bună pentru omenire. Și-a dovedit efectele pentru multe boli, inclusiv pentru actuala boală. Totuși, dacă simțiți vreo teamă privind o anume marcă de ser, nu refuzați vaccinarea, doar cereți altceva. Dacă nu se poate, măcar așteptați pentru centrele unde primiți serul dorit. Da, nu e timp de așteptare pentru un ser anume, nu e timp de „fițe” dar…\n\nAm fost dintodeauna adepta vaccinărilor și a progreselor lumii moderne dar cu toate astea, sunt om. Mai normal sau mai puțin, mai prost sau mai inteligent. **Cine** sunt eu să pot avea pretenția de a alege? Poate **ce** o să fiu după, dacă trag paiul cel mai scurt?\n\nCu toate acestea, haideți să facem totuși pasul decisiv pentru a ieși din aceste vremuri prin vaccinare! Știu, frica este mare și e îndreptățită dar cu toate riscurile, ce alternative ar mai fi?\n    ","previous":{"slug":"la-multi-ani","title":"La mulți ani, soarele meu!"},"next":{"slug":"doctore-coboara-si-printre-oameni","title":"Doctore, coboară și printre oameni!"}}