[{"author":"Andra Cozma","date":"2015-06-12T18:12:50.000Z","slug":"pentru-binele-altora-dar-totusi-cara-ti-doar-crucea-ta","status":"publish","title":"Pentru binele altora dar totuși, cară-ți doar crucea ta!","excerpt":"Viața ți se schimbă de la zi la zi dar mai presus de toate de la secundă la secundă. Acum  ","article":"Viața ți se schimbă de la zi la zi dar mai presus de toate de la secundă la secundă. Acum ești. După aceea, nu se știe.\r\n\r\nPentru unii, viața nu s-a schimbat deloc multă vreme.\r\n\r\nAnii s-au scurs în același șir de probleme care de multe ori, nu le-a aparținut.\r\n\r\nAlegi să-ți sacrifici timpul pentru a menaja liniștea altcuiva.\r\n\r\nAlegi să ieși la înaintare ca mai apoi să rămâi la urmă în regrete adânci și inutile. Nu te-a pus nimeni să faci ceva în defavoarea ta.\r\n\r\nAlegi să-ți dăruiești timpul și bucuriile către abisul de momente în care nu vrei decât să iei o pernă în care să plângi înfundat, să nu te audă nimeni.\r\n\r\nAi fost atâta vreme fără scăpare și încercând să alungi miresmele amărăciunii.\r\n\r\nȚi-au trecut anii cei mai frumoși. Ți-au trecut anii în care puteai pune bazele vieții tale. Acum s-au dus. Acum nu ai nimic. Nimic realizat.\r\n\r\nProbabil se va mai ivi ocazia să realizezi ceva însă nu se știe cum și dacă va mai conta pentru tine.\r\n\r\nTu, cel care vrei să fii viteaz și să-ți asumi totul, ai grijă!\r\n\r\nAi grijă că anii trec și tu la fel. Ai preluat și ce e a fost al lor. Tu doar ai plătit pentru ei, neajutându-i deloc.\r\n\r\nCu tot ce este sau a fost, devii alt om. Un om uzat mental și fizic înainte de vreme. O persoană care în afară de liniște, somn și plimbări în parc cu cel mai bun prieten al omului, nu caută nimic altceva.\r\n\r\nAcest om a obosit. Lunile s-au dus, anii au trecut dar fără el. Acum e și momentul lui. Nimeni nu-i poate răpi ce i-a mai rămas – bucuriile simple ale vieții.\r\n\r\nN-a fost o victimă deși începuse să creadă că este, dar n-a fost nici luptător. A fost ceva ce l-a distrus treptat, până a uitat de sine – cine este și ce poate fi cu adevărat.\r\n\r\nDeși au fost multe evenimente care nu au mai depins de el, cu toate astea putea să-și facă viața mai ușoară.\r\n\r\nNu mai prelua ce au și alții de făcut! Tu vei ceda, nu vei mai putea iar ei forțați de împrejurări, mai devreme sau mai târziu, tot vor avea de înfruntat dificultăți.\r\n\r\nPoate realul ajutor nu este ajutând, nu?\r\n\r\nCară-ți doar crucea ta!\r\n    ","previous":{"slug":"suferinta-de-a-te-bucura-bucuria-in-carne-si-oase","title":"Suferința de a te bucura. Bucuria în carne și oase."},"next":{"slug":"prieteniile-oamenilor-tipuri-de-prietenii","title":"Prieteniile oamenilor. Tipuri de prietenii."}},{"author":"Andra Cozma","date":"2015-06-08T18:12:50.000Z","slug":"suferinta-de-a-te-bucura-bucuria-in-carne-si-oase","status":"publish","title":"Suferința de a te bucura. Bucuria în carne și oase.","excerpt":"Bucuriile sunt ceva atât de frumos. Sunt spontane, intense, de scurtă durată… Nimic nu durează. Fie că vorbim despre rău  ","article":"Bucuriile sunt ceva atât de frumos. Sunt spontane, intense, de scurtă durată…\r\n\r\nNimic nu durează. Fie că vorbim despre rău sau bine.\r\n\r\nDe multe ori, în spatele bucuriei sunt atâtea lucruri pe care nu prea ni le explicăm.\r\n\r\nPoate simți durere, așteptare, surescitare maximă, gol în stomac, transpirații reci. Poate dormi precum un iepure și nu vrei ca somnul să fure visul tău continuu. Momentul ce precede bucuria e probabil o plăcută agonie.\r\n\r\nFără un pic de suferință nu se poate defini bucuria.\r\n\r\nPrin suferință, se angrenează o mare încărcătură afectivă astfel încât, la momentul oportun, bucuria omului se produce.\r\n\r\nMomentul oportun fiind o revedere cu cineva drag după luni, ani de așteptare, recuperarea după o boală grea a cuiva, o împăcare ș.a.m.d.\r\n\r\nNu ai cum să te bucuri pentru ceva pentru care nu ți-ai zdrobit, sacrificat liniștea interioară.\r\n\r\nAcum, o altă chestiune…\r\n\r\nOase, carne, măruntaie – omul. El este aidoma altor neamuri dar care nu doar înoată, mișună, zboară, se târăște sau aleargă. Este și el un neam numai că… nu mereu cu ai lui.\r\n\r\nCarnea care putrezește, sângele ce țâșnește, oasele zdrobite, creierele ce vor adormi un pic mai târziu decât ultima suflare, au avut ceva.\r\n\r\nToate acestea, de-a lungul vieții lor, au avut experiența bucuriei la un moment dat.\r\n\r\nCum poate ceva „făcut” dintr-un „material” așa fragil, trecător, sensibil în fața morții să simtă bucurie, să sufere pentru ea ori să moară în numele ei pentru alții? Nu știm dar e minunat!\r\n\r\nE cea mai concretă minune dintre miile de minuni de oameni sfinți, lăcașuri de cult și alte chipuri (ne)cioplite.\r\n\r\nSunt chestiuni pe care nu le-am analizat și poate nu o vom face. Nu ne interesează. Dăm valoare doar la tot ce putem și ne place cel mai mult – să numărăm. Nimic mai mult.\r\n    ","previous":{"slug":"luminita-din-tunel-si-parc-de-distractie","title":"Luminița din tunel și parc de distracție"},"next":{"slug":"pentru-binele-altora-dar-totusi-cara-ti-doar-crucea-ta","title":"Pentru binele altora dar totuși, cară-ți doar crucea ta!"}},{"author":"Andra Cozma","date":"2015-05-20T18:12:50.000Z","slug":"luminita-din-tunel-si-parc-de-distractie","status":"publish","title":"Luminița din tunel și parc de distracție","excerpt":"Beculețe amețitoare peste tot. Aici însă, e doar o fâșie de lumină. A ta. Mai este și o intrare într-un  ","article":"Beculețe amețitoare peste tot. Aici însă, e doar o fâșie de lumină. A ta. Mai este și o intrare într-un tunel.\r\n\r\nCu o lanternă poți orienta lumina cum vrei tu. Bine că o ai și pe asta.\r\n\r\nAcum, când ții lanterna înaintea ta, se-ntunecă ce-i în spate.\r\n\r\nDacă ai lăsa lanterna să lumineze din spate, se-ntunecă ce-i în fața ta, pentru că ești tu.\r\n\r\nCum să faci? Cum o fi! Riscă și vezi ce urmează. N-ai de ales, deci n-ai nici de pierdut.\r\n\r\nPrieteniile se-ntâmplă în funcție de nevoi. Ale tale, ale lor. Ca-ntr-un parc de distracții, ele sclipesc precum luminițele colorate și pe ritmul muzicii amestecate cu palavre.\r\n\r\nCând intri-n tunelul cu surprize, poți folosi lanterna. E singura la îndemână și oricând cu tine. Că-i cu filament, ceară, c-o fi cu gaz sau altceva, bine că o ai și pe asta. Pare să fie singura din tunel.\r\n\r\nNu-i ușor dacă totuși se-ntâmplă să te pomenești și cu altcineva în tunel.\r\n\r\nEl va trage aer în piept și va ațâța propriul său foc pentru a vedea ce se-ntâmplă doar înaintea lui.\r\n\r\nDin afara tunelului, în siguranța beculețelor, muzicii, voiei bune, toate sclipesc. Doar e parc de distracții, nu?\r\n    ","previous":{"slug":"fara-sens-un-inceput","title":"Fără sens. Un început."},"next":{"slug":"suferinta-de-a-te-bucura-bucuria-in-carne-si-oase","title":"Suferința de a te bucura. Bucuria în carne și oase."}},{"author":"Andra Cozma","date":"2015-05-19T18:12:50.000Z","slug":"fara-sens-un-inceput","status":"publish","title":"Fără sens. Un început.","excerpt":"Prin împlinirea dorințelor putem defini fericirea? Fericirea are un rol. Acela de a se descoperi în fiecare dintre cei care  ","article":"Prin împlinirea dorințelor putem defini fericirea? Fericirea are un rol. Acela de a se descoperi în fiecare dintre cei care o cer. Până acum nu și-a descoperit rolul.\r\n\r\nAre sens să trăim? Nu. Are sens să ne înmulțim și să ducem mai departe o generație de oameni? Are sens să ne zbatem pentru a deveni, a obține? Nu. N-are sens. Nimic n-are sens.\r\n\r\nOamenii îngroașă țărâna strat după strat, clipă după clipă, hrănind natura care ne mângâie simțurile cu frumusețea sa. Sezon după sezon. An după an.\r\n\r\nSunt anumite lucruri care nu se sfârșesc – cele care vor avea mereu un început.\r\n\r\nRestul, n-are sens.\r\n    ","previous":{"slug":"femeie","title":"Femeie!"},"next":{"slug":"luminita-din-tunel-si-parc-de-distractie","title":"Luminița din tunel și parc de distracție"}},{"author":"Andra Cozma","date":"2015-05-10T18:12:50.000Z","slug":"femeie","status":"publish","title":"Femeie!","excerpt":"Femeia este o ființă frumoasă, delicată ce are nevoie de atenție. Sunt femei și femei. Unele sunt mai dure, mai  ","article":"Femeia este o ființă frumoasă, delicată ce are nevoie de atenție. Sunt femei și femei.\r\n\r\nUnele sunt mai dure, mai neîncrezătoare și de-a dreptul ostile iar delicatețea nu le caracterizează. Sunt persoane de care nu-ți vine pur și simplu să te apropii.\r\n\r\nE lesne de înțeles de ce. În absența aprecierii din partea altora, delicatețea, gingășia lor poate nici nu-și mai au sensul iar în locul acestora, iau naștere trăsăturile de „femeie-bărbat-bine.”\r\n\r\nUneori femeia nu poate oferi sprijin material casei dat fiind alegerea de a se sacrifica în numele iubirii.\r\n\r\nA ales expunerea la un mediu cu puține perspective. S-a rupt de o lume sigură pentru una mai puțin sigură.\r\n\r\nTotul doar să simtă iubirea despre care avea o vagă idee că ar exista.\r\n\r\nParadisul este frumos. Dar dacă femeia…\r\n\r\nAr acorda atenție mai multă propriei ei feminități?\r\n\r\nDe multe ori ea miroase a mâncare și uită că trebuie să existe și obiceiul de a se mai îngriji.\r\n\r\nUneori uită să se mai răsfețe cu câte o hăinuță nouă pentru că sunt alte priorități.\r\n\r\nPreferă să devină umbra a ceea ce a fost deși Paradisul este la fel de luminos ca atunci când a intrat în el.\r\n\r\nEa uită de faptul că oricât de frumoasă, iubitoare și dispusă la sacrificii ar fi… mereu vor exista ici-colo domnițe dichisite, interesante și fără ridurile grijii de zi cu zi.\r\n\r\nFemeie, nu-ți pierde ce ți-a mai rămas!\r\n\r\nApreciază și acordă atenție mai mare acestui templu dătător de afecțiune, prunci și de lacrimi seci atunci când viața îl încearcă.\r\n\r\nTu ești totul! Tu contezi! Nu uita asta!\r\n    ","previous":{"slug":"oamenii-sunt-buni-sau-rai","title":"Oamenii sunt buni sau răi?"},"next":{"slug":"fara-sens-un-inceput","title":"Fără sens. Un început."}},{"author":"Andra Cozma","date":"2015-05-07T18:12:50.000Z","slug":"oamenii-sunt-buni-sau-rai","status":"publish","title":"Oamenii sunt buni sau răi?","excerpt":"(Autor: Doruța Dumitru) Eu trec prin viață având uneori convingerea, sfărâmată de mici excepții, că oamenii sunt răi, individualiști. Mama  ","article":"(Autor: Doruța Dumitru)\r\n\r\nEu trec prin viață având uneori convingerea, sfărâmată de mici excepții, că oamenii sunt răi, individualiști. Mama pleacă de la premiza că toți sunt buni.\r\n\r\nVeți spune că adevărul nu se află în niciuna din aceste extreme, că nu are cum să fie de o parte sau de alta. Veți gândi că e vorba de două păreri, de două suflete aflate la poli opuși: unul alb și altul negru.\r\n\r\nAm început să împart oamenii în buni și răi, în prieteni și dușmani, pentru a învăța să mă feresc de cei care m-ar putea ataca într-un fel sau altul. Am vrut să-mi ascund sufletul într-o cutie de la al cărei lacăt să pierd cheia.\r\n\r\nAstăzi, m-am gândit mult la ideea mamei. Da, poate că suferă deziluzii.\r\n\r\nDar s-ar putea și să obțină ceva cu adevărat important: o schimbare în bine a celor răi. Faptul că eu categorisesc o anumită persoană ca fiind rea, nu o ajută pe aceasta cu nimic; câteodată nici tot ajutorul din lume nu poate face pe cineva să se îndrepte!\r\n\r\nPlus că sufletul ne va fi mai ușor dacă nu vom purta ură, dacă nu vom căuta să ne răzbunăm sau să le strigăm că știm că ei au fost cei care ne-au făcut rău. Și noi știm cine a făcut răul, și știu și ei. Iar convingerea aceasta nu ne face pe noi mai buni, doar poate pe cei răi și mai răi, atunci când sunt dați în vileag.\r\n\r\nSă vă fac o mărturisire: mă gândesc că poate am devenit prea drastică, am urcat prea mult ștacheta așteptărilor.\r\n\r\nSunt cazuri în care este necesară acordarea unei a doua sau chiar a treia șansă; când oamenii greșesc din prostie, neștință, grabă etc. Nu-i voi include între aceștia pe cei care mi-au dorit constant răul. Pe aceștia încerc să îi iert și să păstrez o oarecare distanță, ca orice om prevăzător. Ar fi un caz în care aș putea să le acord și lor o șansă: atunci când aș vedea sau aș simți din comportamentul lor nu regret neapărat, ci faptul că, măcar în prezent nu mai vor să-mi facă probleme.\r\n    ","previous":{"slug":"promisiuni-a-vorbi-despre-a-face","title":"Promisiuni. A vorbi despre a face"},"next":{"slug":"femeie","title":"Femeie!"}},{"author":"Andra Cozma","date":"2015-05-04T18:12:50.000Z","slug":"promisiuni-a-vorbi-despre-a-face","status":"publish","title":"Promisiuni. A vorbi despre a face","excerpt":"Sunt oameni care vorbesc. Vorbesc despre faptul că te pot ajuta la nevoie și se arată interesați de problemele tale.  ","article":"Sunt oameni care vorbesc. Vorbesc despre faptul că te pot ajuta la nevoie și se arată interesați de problemele tale. Promisiuni și atât.\r\n\r\nCând vine un moment delicat pentru tine, vine și tăcerea lor. Nimic mai mult. Probabil din lipsă de timp, chef, poate bani, poate nimeni nu știe de ce.\r\n\r\nOricum, vorbele „au dat bine” pentru ei atunci când au făgăduit că-ți rămân prieteni, colegi și că se vor comporta ca atare oferindu-ți, un sprijin la nevoie.\r\n\r\nMulți vrem să părem ceea ce nu suntem, să vorbim despre ce nu știm că vom împlini.\r\n\r\nNe face bine pe moment să trăim cu iluzia că putem rămâne utili aproapelui nostru. Să fim ceva, într-un alt fel… altfel decât mercantili, cum ne-am și obișnuit să fim deja.\r\n\r\nAmintește-ți de un prieten căruia i-ai făgăduit că-l ajuți cu ceva iar din diferite motive acest lucru nu s-a mai întâmplat. Măcar acum încearcă să-i fi de folos cu ceva.\r\n\r\nTrăim printre oameni și totuși trebuie să fim conștienți de umanul din noi.\r\n\r\nIndiferent cât de mare e mândria, disprețul față de alții sau iubirea exagerată față de propria persoană, totuși avem nevoie de semenii noștri.\r\n\r\nDesigur, acestea fiind spuse, erau deja știute. Dacă s-ar și înfăptui, eu n-aș mai scrie, ăla n-ar mai cânta, ei n-ar mai recita, ea n-ar mai plânge și… așa mai departe.\r\n\r\nAm vorbit despre a face. Nimic mai mult.\r\n    ","previous":{"slug":"mania-dauneaza-grav-sanatatii","title":"Mânia dăunează grav sănătății"},"next":{"slug":"oamenii-sunt-buni-sau-rai","title":"Oamenii sunt buni sau răi?"}},{"author":"Andra Cozma","date":"2015-05-01T18:12:50.000Z","slug":"mania-dauneaza-grav-sanatatii","status":"publish","title":"Mânia dăunează grav sănătății","excerpt":"Mânie, furie, nervi, oricare dintre apelative, descrie de fapt aceeași stare de furtună sufletească care ne este  ","article":"(Autor: Dumitru Doruța)\r\n\r\nMânie, furie, nervi, oricare dintre apelative, descrie de fapt aceeași stare de furtună sufletească care ne este extrem de cunoscută. Deseori se manifestă printr-un potop de cuvinte, urlete lansate precum niște săgeți ascuțite către cei aflați prin preajmă. Însă cei aflați aproape în momentul când se produce „explozia” nu sunt neapărat și cei vinovați.\r\n\r\nNu zic, mai merge câte un fulger răzleț aruncat deasupra unei mării liniștite. Chiar este necesară câte o refulare pentru ca răul să nu se adune înăuntru. E trecut cu vederea și de către ceilalți, fiind catalogat ca întâmplare. Dar furia adevărată ne poate crea probleme cu prietenii, dușmanii, șefii, rudele, creând rupturi ce pot fi cu greu reparate, afectându-ne astfel sufletește; ne face să pierdem timpul gândindu-ne apoi cum putem remedia situația provocată de purtarea noastră nesăbuită.\r\n\r\nChiar și atunci când spunem un adevăr, furia nu poate constitui mijlocul potrivit. Curajul și diplomația ne sunt de folos; un adevăr sau un sfat bine intenționat, dar spus cu urlete, nu va fi aproape niciodată urmat.\r\n\r\nȘi nu este afectat numai pshicul; o stare permanentă de furie ne face rău și fizic!\r\n    ","previous":{"slug":"roata-se-ntoarce","title":"Roata se-ntoarce?"},"next":{"slug":"promisiuni-a-vorbi-despre-a-face","title":"Promisiuni. A vorbi despre a face"}},{"author":"Andra Cozma","date":"2015-04-15T18:12:50.000Z","slug":"roata-se-ntoarce","status":"publish","title":"Roata se-ntoarce?","excerpt":"Se spune că roata se întoarce. Se speră la o dreptate venită de undeva. Toți vrem să credem în asta!  ","article":"Se spune că roata se întoarce. Se speră la o dreptate venită de undeva. Toți vrem să credem în asta! Ei bine, roata nu se întoarce! Ce rău ți s-a făcut ție, e bun făcut și asta este.\r\n\r\nTotuși, persoana care ți-a făcut rău, poate să aibă parte de anumite consecințe negative, de care probabil să auzi și tu. Acest lucru se datorează atitudinii, comportamentului, alegerilor acesteia.\r\n\r\nAtât. Oricum, nu trăi cu ideea că soarta te-a răzbunat sau că roata s-a întors pentru tine. Nu! Pur și simplu, acel om a cules roadele propriilor acțiuni. Dacă minți sau dai în cap unei persoane, logic așteaptă-te și la reacții.\r\n\r\nDacă nu din partea celui lezat de tine, atunci din partea altora cu care ai acționat la fel și care poate te vor lovi atunci când îți va fi lumea mai dragă. Am trăit mult timp cu ideea că este o roată care se întoarce și că mi se va face dreptate.\r\n\r\nChiar în acest moment, este destul de mare ispita de a crede din nou în acest lucru. Să ne păstrăm mintea la ea acasă, totuși. În durere e greu să fii rațional iar mintea caută să se aline în așa-zisa dreptate venită de undeva. Acest lucru îți poate aduce și mai multă suferință iar tu știi asta foarte bine.\r\n    ","previous":{"slug":"fin-observator-al-comportamentului-uman","title":"Fin observator al comportamentului uman"},"next":{"slug":"mania-dauneaza-grav-sanatatii","title":"Mânia dăunează grav sănătății"}}]