[{"author":"Andra Cozma","date":"2015-11-15T18:12:50.000Z","slug":"putred","status":"publish","title":"Putred","excerpt":"Azi ești. Posibil și-n următoarea perioadă. Poate chiar până la adânci bătrâneți. Îmbătrânești în două feluri – întâi viu și  ","article":"Azi ești. Posibil și-n următoarea perioadă. Poate chiar până la adânci bătrâneți.\r\n\r\nÎmbătrânești în două feluri – întâi viu și apoi mort. Te învechești trecând prin viață și încă odată, după ce ajungi în sicriu. Învechești în eternitate.\r\n\r\nUnii se-nvechesc degeaba, alții cu rost. Putregaiul este același pentru toți. Rostul lor în viață ar fi: să-i îndemne la luptă pe cei care încă nu sunt putrezi. Rostul lor după moarte este să fie amintiți și luați ca exemplu.\r\n\r\nCei învechiți de lângă vii, deja miros și vor ca noi toți să emanăm același iz. Nu-s un mort viu așa cum ei pot fi. Am să duhnesc după moarte, nu înaintea ei.\r\n\r\nRegrete eterne fiecărui suflet separat de trupul său. Și regrete nu numai tragediilor mediatizate. Fiecare are în sinea lui, în familia sa, un amar, un regret.\r\n\r\nSuntem cu toții Unul! Să fim Unul intr-un întreg nu separat. Nu doar noi cu propria persoană. Totul înainte să fii unul cu țărâna și vietățile ei. Totul înainte de a fi prea târziu. Totul până să devină „un după”. Nu după ce ești deja putred.\r\n\r\nScriu pe un blog, visez la o lume mai bună – chestii obișnuite. Visurile le găsești pe toate drumurile. Nu-i rău. Măcar să visăm cât mai avem zile și poate un fir de pace în lume. Mâine nu se știe! Nu se știe în dreptul cărui loc din lume vor mai pica stele de pe cer.\r\n\r\nToate cele bune!\r\n    ","previous":{"slug":"uitam","title":"Uităm"},"next":{"slug":"spre-echilibru","title":"Spre echilibru"}},{"author":"Andra Cozma","date":"2015-11-11T18:12:50.000Z","slug":"uitam","status":"publish","title":"Uităm","excerpt":"Am lipsit un pic din lumea slovelor, a gândurilor așternute pe un caiet electronic, dintr-o lume de care nu prea  ","article":"Am lipsit un pic din lumea slovelor, a gândurilor așternute pe un caiet electronic, dintr-o lume de care nu prea te poți detașa cu una cu două.\r\n\r\nNu ești online, nu exiști. Lumea te uită. Lumea nu-ți simte lipsa.\r\n\r\nAutenticitatea artificială a relațiilor interumane… îmi permit să mă folosesc de oximoronul care și-a știut el bine rolul în această lume. Nimic nu-i întâmplător.\r\n\r\nȘi eu i-am uitat pe alții. Mi-e greu să-mi amintesc chipul și numele lor. Pe cei cu care nu am împărțit și de la care n-am primit nimic, i-am uitat primii.\r\n\r\nI-am uitat și pe mulți oameni dragi. Așa cum și ei au făcut la fel în ceea ce mă privește. Ne uitarăm unii pe alții. În absența întâlnirii fizice, a privitului în ochi, al unei îmbrățișări prietenești, totul se pierde in timp.\r\n\r\nÎn lista ta de persoane de pe rețelele sociale, în multe cazuri, observi holograma prieteniei de odinioară și pe webcam sau la telefon rulezi amintiri chiar dacă ți se povestesc fapte recente. Uneori doar în baza amintirilor încă stai cu telefonul la ureche. Nimic nu mai este real și nu mai e ce a fost. E doar proiecția perioadei petrecute împreună cu prietenii/familia, acompaniată de nelipsita nostalgie. Apoi, calculatorul sau telefonul se închid și fiecare la treburile lui.\r\n\r\nCând ne regăsim în online, noi doar evocăm, căci nemaifiind unul în prezența celuilalt, alte experiente, amintiri noi nu mai au cum să se formeze și inevitabil, prietenia se disipă. Nici relațiile familiale nu fac excepție.\r\n\r\nAjungem să discutăm banalități, să răspundem mecanic la „Ce mai faci?” „Cum e vremea la tine?” Rămân relațiile cordiale, felicitările de sărbători, onomastici sau alte evenimente și cam atât.\r\n\r\nDe asemenea, prieteniile din virtual pot fi un eșec în planul real, acestea putându-se menține vii doar în locul unde s-au format. Desigur, sunt și excepții dar nu cred că prea dese. Eu am avut noroc cumva. Însă… până ca relația interumană să devină una reală, a avut nevoie de multe teste de trecut, indoieli în balanță cu speranța spre ceva bun și nopți albe. N-a fost ușor dar trebuie să riști pentru ceea ce-ți dorești.\r\n\r\nRevenind la uitare, online, prietenii… așadar, nu e vina nimănui. Ăsta este un proces firesc prin care oamenii se aleg cu alți oameni.\r\n\r\nÎi uităm pe unii, îi cunoaștem pe alții, ne reamintim de unii, ne uită alții. Așa-i în tenis!\r\n    ","previous":{"slug":"anarhia-gandurilor","title":"Anarhia gândurilor"},"next":{"slug":"putred","title":"Putred"}},{"author":"Andra Cozma","date":"2015-10-28T18:12:50.000Z","slug":"anarhia-gandurilor","status":"publish","title":"Anarhia gândurilor","excerpt":"Gânduri și iar gânduri, neîntrerupte și întrerupte de frânturi din alte gânduri. Cuvinte, imagini, scenarii ce nu vor fi… Și  ","article":"Gânduri și iar gânduri, neîntrerupte și întrerupte de frânturi din alte gânduri.\r\n\r\nCuvinte, imagini, scenarii ce nu vor fi…\r\n\r\nȘi ochii mei visători. De parcă aș trăi în altă lume, într-o lume creată de mine. Dar e o dezordine și un haos în ea, o anarhie a gândurilor.\r\n\r\nAmintiri, vise, închipuiri, toate poartă o lume iar eu devin un spectator.\r\n\r\nȘi vreau să creez această lume prin cuvinte dar parcă nu am ce reda, parcă încă nu e completă și ceva lipsește.\r\n\r\nLipsesc atât de multe. Căci imaginile apar apoi sunt înlocuite de altele.\r\n\r\nO suită de idei.\r\n\r\nUn alai de gânduri.\r\n\r\nNu știu cu ce aș putea începe, nu știu cu ce aș termina.\r\n\r\nGândurile mă invadează.\r\n\r\nNu se opresc. Doar scurt metraje și uneori fără un mesaj clar, concis.\r\n\r\nParcă aș fi într-o sală de cinema și aș privi mai multe filme în același timp. Prea multe chipuri, prea multe propoziții, prea multe….\r\n\r\nGânduri dezordonate, gânduri călătoare, vin și pleacă, și mereu uită câte ceva, mereu schimbă câte ceva.\r\n\r\nO altă imagine, dar același chip.\r\n\r\nȘi mă pierd în lumea aceasta a haosului și nu știu cum să o curăț dar dacă o voi curăța, va mai rămâne ceva?\r\n\r\nPrizonieră a gândurilor răzlețe sunt, mă pierd în acea lume.\r\n\r\nPrin cuvinte mă voi elibera dar mă tem să nu o pierd.\r\n\r\nDezordine, gânduri, frânturi.\r\n\r\nCe simt, ce cred, ce visez.\r\n\r\nToate se luptă în mine și pare că eu pierd lupta dar nici nu am ales să lupt.\r\n\r\nSunt doar un spectator umil care privește o piesă de teatru sau poate un film, sau poate un recital de poezie sau poate un clip muzical.\r\n\r\nDar lupta continuă, și eu nu pot folosi armele și doar privesc.\r\n\r\nDar armele îmi vor fi cuvintele, arma îmi va fi Voința.\r\n\r\nVoi crea, poate, o lume, din gânduri dezordonate, dar o lume armonioasă și nu a contradicțiilor.\r\n\r\nAșa mă voi salva din anarhia propriilor gândurilor!\r\n    ","previous":{"slug":"neconditionat","title":"Necondiționat"},"next":{"slug":"uitam","title":"Uităm"}},{"author":"Andra Cozma","date":"2015-10-26T18:12:50.000Z","slug":"neconditionat","status":"publish","title":"Necondiționat","excerpt":"Mai toată lumea vorbește de D-zeu, iubire, trimite mesaje motivaționale cu sau mai puțină relevanță. Și nu gratis. Nu cu  ","article":"Mai toată lumea vorbește de D-zeu, iubire, trimite mesaje motivaționale cu sau mai puțină relevanță. Și nu gratis. Nu cu intenția de a le fi auzit mesajul ci de a fi observată imaginea lor.\r\n\r\nOameni buni voi credeți în ce spuneți? Unii spun lucruri frumoase și adevărate dar restul? E acel rest căruia crezi că nu-i mai ajungi nici la călcâie. La el mă refer.\r\n\r\nCum să încerci să fii un fluture blajin când te bâzâie numai viespi? Căci problemele, până treci de ele, ești deja înțepat. După ce le depășești, poți sta să le transformi pe fiecare în fluturi, păsărele, ce vrei tu. Stai la o cafeluță pe veranda casei și meditezi sau plângi în ghetoul acestei lumi. Nu că ar fi vina cuiva. Suntem separați de ai noștri și adunați cu alții, în funcție de… nimic. Nimănui nu-i pasă de nimeni.\r\n\r\nTu crezi ce spui, omule? 7 principii pentru… 10 căi pentru a… pentru ce? Sunt oameni care și-au îngropat copiii, sunt persoane care nu mai au casă, sunt suflete care nu-și mai găsesc pacea și trag să trăiască de la o zi la alta. Cât de ipocrit să fii? Cum poți să mai și vinzi chestiile astea?\r\n\r\nTu, cel din fața unui calculator te-ai găsit să vorbești despre D-zeu, pace, floricele, mesaje sau citate proprii pe care le-ar gândi și un copil de 6-7 ani? Te promovezi ca să vinzi. Totul de imagine. În rest, nu-ți pasă.\r\n\r\nCăci unii dintre voi în realitate, vreți doar să cunoașteți lauri, să fiți mângâiați cu complimente si să aveți un trai sigur. Nu vă pasă de nimeni atunci când scrieți ce scrieți. Vă pasă doar de voi!\r\n\r\nNu mai am nimic de pierdut. La fel ca tine, am pierdut destule și m-am regăsit aici, unde citești acum. Este locul unde scriu până mă satur și pe care-l voi abandona când va fi momentul. Nu știu ce va fi.\r\n\r\nVă folosiți de problemele voastre pe care le-ați avut și le transformați în titluri de glorie! Vă autointitulați eroi ai propriei vieți și vă înscăunați singuri în poziția unui maestru/guru/coacher ce crede că are un cuvânt bun pentru fiecare? Apoi mai și vindeți asta? Poate era de apreciat dacă aveați un cuvânt bun pentru alții dar NECONDIȚIONAT! Știu, nu se poate. Timpul costă bani și dacă vrei o vorbă, o faptă bună să primești, atunci scoate banii, nu?\r\n\r\nNu mai aveți loc pe nișa de motivațional, vă întreceți între voi, sunteți mândri și avizi după bani. Restul nu vă mai ajunge la nas. O să vă pierdeți și nasul până la urmă! Obrajii v-au picat demult. Rețineți că, din mesajele voastre bune nu o să mai scoateți bani multă vreme căci și omul de rând se deșteaptă.\r\n\r\nVa ști că n-are nevoie de nimeni pentru a fi puternic. Își va reaminti grație instinctelor și a evoluției de-a lungul umanității, faptul că trebuie să se adapteze. Voi vindeți niște principii care se găsesc și în noi? Adică celui care a uitat ce se regăsește și-n el, trebuie să plătească pentru a-i reaminti asta voi, nu? De… și uitarea se plătește. Îi puneți pe alții să plătească pentru inepțiile voastre de miez de noapte pe care voi le aveați oricum… gratis?\r\n\r\nApreciez munca voastră și știu că totul vă costă uneori, că vă e greu. Trebuie să aveți din ce trăi. Nu am nimic cu voi. Poate dacă v-ar fi bine în totalitate, n-ați mai vinde și puținul de bine rămas. Poate l-ați dărui. Totuși, când aveți și traiul asigurat, unii tot vindeți binele. Asta-i grav.\r\n\r\nGândiți-vă doar că alții au fost mai puternici decât voi. Au adus vindecare atât lor cât și altora. S-au ridicat singuri din propriul moloz al vieții. În măsura în care au putut și totuși, necondiționat au ajutat. Mai presus de asta, nu și-au făcut reclamă, n-au investit agresiv în promovare a imaginii. Sunt oameni simpli, oameni care-i vezi zi de zi, trecând în viața ta și care sunt acolo exact în momentele și cu vorbele potrivite. Sunt oameni care se zbat să fie auziți, care vor să unească alte suflete pentru a face ceva bun. Noi cui rămânem? Pentru cine rămânem?\r\n\r\nV-am rugat insistent, scrieți la mine pe site, făceți-vă site-urile voastre dacă nu vreți să postați nimic la mine. Nu am bani să vă plătesc orgoliile de scriitori. Nu câștig nimic de pe spatele vostru. Valoarea se apreciază, se afirmă singură și nu așteaptă să fie plătită. Ci dăruită. Banii sunt doar unul din efectele generate de valoare. Faceți ceva totuși! Hai să ne unim și să demarăm un proiect. Sunt atâția oameni care au nevoie de noi.\r\n\r\nSuntem generația ratată a sistemul post decembrist, de propria țară și continuăm să ne comportăm ca atare datorită mândriei inutile pe care am fost învățați s-o afișăm.\r\n\r\nÎmi pare rău pentru tot iar cei care veți intra pe acest site și veți înțelege mesajul meu anapoda, asta e. Om sunt și am imperfecțiunile mele. Și încă multe. Exist cu ele și asta e. Necondiționat.\r\n\r\nViața-i scurtă și atât timp cât trăiești trebuie să lași ceva în urma ta. Mulți au lăsat doar urmele. Au plecat așa cum au venit. Dar tu?\r\n    ","previous":{"slug":"doru-039-sapa","title":"Doru sapă!"},"next":{"slug":"anarhia-gandurilor","title":"Anarhia gândurilor"}},{"author":"Andra Cozma","date":"2015-10-22T18:12:50.000Z","slug":"doru-039-sapa","status":"publish","title":"Doru sapă!","excerpt":"El este Doru’. Gropar de meserie, dedicat propriilor nevoi și o suflare pe care nu ai dori-o aproape. Este neîngrijit,  ","article":"El este Doru’. Gropar de meserie, dedicat propriilor nevoi și o suflare pe care nu ai dori-o aproape.\r\n\r\nEste neîngrijit, vorbește repede și mult, are ticuri nervoase și izbucnește din te miri ce.\r\n\r\nLipsa celor dragi nouă, a vremurilor demult apuse, a tot ce gândurile răsucesc în cel mai sadic fel, Doru’ le sapă. Le sapă pe toate. Încet, sigur, fără excepție.\r\n\r\nȘtergar, costum de haine, flori și lopată pentru îngropăciunea defunctului, avem? Avem și una și cealaltă și tot ce se cuvine.\r\n\r\nTotul se face creștinește pentru el. Rămâne Doru’ ce ațâță drăcește întreaga atmosferă, după ce și-a terminat treaba cu săpatul și a împărțirii colivei.\r\n\r\nA văzut multe la viața lui și nu-l mai interesează nimic. Nu-i pasă cui îi sapă. O face pur și simplu.\r\n\r\nEl îi sapă pe toți iar pe el, nimeni. Parcă ar fi etern în această lume. Amintirea, iubirea pentru cei dragi, nu-s și ele eterne? Ba da! Nu-i nimic. Doru’ le sapă și pe ele. Le îngroapă, le dezgroapă la infinit, chiar dacă-s mai vii ca oricând.\r\n\r\nEste profesia lui iar când n-are de lucru, își face. Dorule, gropar bătrân, de o veșnicie tot sapi! Sapi și pentru rudele tale, le ștanțezi numele în marmură, le pui și flori iar ele tot nu mai vin. Probabil că vor alege să se sape între ele, nu ai de unde ști.\r\n\r\nPe tine cine te îngroapă, Dorule? Tu tot trăiești, căci nimeni nu e un gropar mai bun decât tine. Tu îi iei pe toți dar nimeni te duce și pe tine unde ți-e locul. Te va lăsa cineva să mori vreodată?\r\n    ","previous":{"slug":"mai-bun-decat-tine-comparatie","title":"Mai bun decât tine. Comparație."},"next":{"slug":"neconditionat","title":"Necondiționat"}},{"author":"Andra Cozma","date":"2015-10-08T18:12:50.000Z","slug":"mai-bun-decat-tine-comparatie","status":"publish","title":"Mai bun decât tine. Comparație.","excerpt":"Indiferent de domeniul în care au vrut să progreseze – arte, muzică, scrieri, meșteșugărit sau măturat scări, oamenii s-au comparat  ","article":"Indiferent de domeniul în care au vrut să progreseze – arte, muzică, scrieri, meșteșugărit sau măturat scări, oamenii s-au comparat unii cu alții. Așa cred că-și pot ști nivelul la care sunt în domeniul lor.\r\n\r\n„Sunt mai bun ca X, am fost mai slab ca Y dar l-am depășit pe Z”. Firesc nouă, oamenilor.\r\n\r\nNu spune nimeni să nu iei aminte la căile ce îi pot propulsa pe alții spre ceea ce-ți dorești și tu. Trebuie să înveți de la cei care au avut reușite. Dar oricât ai încerca, nu vei fi ca ei și nici ei ca tine. Reușita vine pe o anumită cale pentru fiecare dintre noi. Calea cea mai potrivită nouă (testat).\r\n\r\nFii doar cu băgare de seamă cât de mult ești dispus să te compari. Cât poți suferi dacă n-ai depășit nivelul altcuiva? Cât de mult te poate ambiționa comparația cu el, astfel încât să-l depășești? La ce-ți servește asta?\r\n\r\nDacă ești mai bun decât altul, nu înseamnă că ești și mai bun decât tine însuți! De ce? Pentru că la eșecurile pe care le vei întâlni, vei reacționa exagerat de rău. Pentru că nu vei ști nici cum să primești succesul și ce să faci cu el. Aici, nimeni nu te poate ajuta. Pentru că pe nimeni nu interesează asta.\r\n\r\nÎn cazul în care te simți în situația în care te compari cu altul și observi că te doare, gândește-te(un pic)!\r\n\r\nCea mai reală, sinceră comparație este: între cum ai fost tu și cum ești. Între cum ai evoluat din trecut și până acum.\r\n\r\nOamenii te compară pentru că așa au fost învățați. Asta-i lumea în care trăim. Dar nu reprezintă întreaga noastră viață.\r\n\r\nOamenii te compară ca pe tricourile din magazin sau mai bine zis, ca pe orice produs de pe raft, din păcate.\r\n\r\nTotuși, cel mai exigent criteriu de comparație, constă în fiecare versiune a ta pe care o manifești în diferite etape ale vieții tale. Atât! Restul, nu mai contează.\r\n    ","previous":{"slug":"eroare","title":"Eroare"},"next":{"slug":"doru-039-sapa","title":"Doru sapă!"}},{"author":"Andra Cozma","date":"2015-10-04T18:12:50.000Z","slug":"eroare","status":"publish","title":"Eroare","excerpt":"(Autor: Cătălina Cornea) Sunt o eroare a sistemului? Suntem sclavii propriei minți, dar lăsăm societate să ne lege lanțurile și  ","article":"(Autor: Cătălina Cornea)\r\n\r\nSunt o eroare a sistemului? Suntem sclavii propriei minți, dar lăsăm societate să ne lege lanțurile și să ne închidă într-o cușcă. Cât de mult ne modelează lumea din jurul nostru? Oare nu ne preface în niște roboți programați să funcționeze corect? Dar sunt și acei oameni care sparg propriul sistem și ies din el.\r\n\r\nDevin o eroare. Ei își pun întrebări zi de zi, ei luptă cu sistemul, contra normelor sale și contra tabuurilor. Și sunt priviți ca niște ciudați. Sunt și eu o eroare? O ciudată ce refuză să devină un robot? Îmi doresc să fiu liberă și să fac lucrurile într-un mod mai creativ.\r\n\r\nNu vreau să învăț mecanic, nu vreau să îndeplinesc ordinele care mi se par stupide. Și cel mai grav, doar pentru unii, e că nu îmi pasă de părerea celor din jur. Nu vreau să devin produsul bârfelor și al ideilor preconcepute. Cred în originalitate, originalitatea umană, de a fi unic, de a te simți unic, dar societatea nu ne face decât să ne simțim niște ciudați. Și poate tu nu mai dorești să trăiești într-o astfel de lume.\r\n\r\nÎncepi să lupți cu propria minte ca să accepte regulile bine stabilite, nu vrei să devii o eroare, dar în timp înțelegi că e felul tău de a fi și devii un luptător contra lumii. Tu lupți, așa ciudat și singur, zi de zi. Nu mai vrei să vezi oamenii cu idei învechite, nu mai vrei să fii judecat doar din cauza că ești diferit.\r\n\r\nNu vreau decât să îmi creez propria viață, după propriile reguli și să mă simt bine fiind unică. Nu vreau să fiu ca toți. Nu sunt o mioară ce urmează turma. Sunt o personalitate. Nu vreau să fiu doar un număr! La 25 de ani pot spune că îmi place să fiu o eroare și m-am acceptat.\r\n\r\nA fost un drum lung, plin de lacrimi și dezamăgiri, dar m-am cunoscut pe mine. Dacă sunteți altfel decât restul, mândriți-vă. Deveniți o „eroare” creativă, iar rolul vostru nu e decât să îmbunătățiți sistemul.\r\n    ","previous":{"slug":"a-trecut","title":"A trecut"},"next":{"slug":"mai-bun-decat-tine-comparatie","title":"Mai bun decât tine. Comparație."}},{"author":"Andra Cozma","date":"2015-09-28T18:12:50.000Z","slug":"a-trecut","status":"publish","title":"A trecut","excerpt":"Trecutu-ți stingher, pierdut, disperat. Oriunde ar privi, n-are unde să se ducă. Este mereu zgândărit de către o minte ce  ","article":"Trecutu-ți stingher, pierdut, disperat. Oriunde ar privi, n-are unde să se ducă. Este mereu zgândărit de către o minte ce nu-l lasă să moară și care nici nu-l eliberează. Păcat de el. Păcat și de minte.\r\n\r\nTrecutul este un fost prezent, un viitor ce a ajuns la bătrânețe și care nu poate sucomba.\r\n\r\nDin pricina ta, el este mai viu decât tine, e foarte receptiv când îl evoci, profund când îl trăiești și lacom când îl hrănești. Cu toate astea, ar vrea să fugă de tine. Este ca o legătură bolnăvicioasă între voi.\r\n\r\nNu-ți chinui trecutul, te rog. Dă-i avânt spre amurgul vremurilor de care aparține și vezi-ti de timpurile tale mai departe. Ce a fost nu mai este și tot ce te-a rănit, acum nu te mai poate atinge. Niciodată! Gata, a trecut!\r\n    ","previous":{"slug":"situational","title":"Situațional"},"next":{"slug":"eroare","title":"Eroare"}},{"author":"Andra Cozma","date":"2015-09-10T18:12:50.000Z","slug":"situational","status":"publish","title":"Situațional","excerpt":"Ne dorim să avem pe cineva, îl avem. Vrem să ne dea atenție. O face și pe asta. Până la  ","article":"Ne dorim să avem pe cineva, îl avem. Vrem să ne dea atenție. O face și pe asta. Până la un punct. Deși poate acea persoană te-a dorit mai mult decât ai dorit-o tu la început, lucrurile se schimbă ulterior. În viață totul prinde o altă formă la un moment dat.\r\n\r\nOboseala, rutina își fac ușor-ușor simțite prezența. Toate fac parte din sacrificiul tău pe care trebuie să-l faci pentru ca totul să fie bine. Chiar dacă uneori resimți acea singurătate în doi, mergi mai departe. Este o singurătate situațională să-i zicem așa. Fiecare are treburi de făcut în timpul zilei și apoi pică lat de oboseală fără să resimtă lipsa celuilalt. Nu e vina nimănui. Așa a decurs ziua/luna/anul/viața.\r\n\r\nTotul capătă amploare când interesul unuia față de celălalt scade vizibil și e dureros. Probabil că s-a diminuat și la tine sau la cunoscuți de-ai tăi, din moment ce ai avut curiozitatea să citești ce scriu eu acum. E atât de generală această temă pentru că paradoxal, detaliile le simt în sinealor, foarte mulți oameni.\r\n\r\nTotul face parte din viață. Visăm, iubim, suferim, urâm. Suntem oameni. Deocamdată. Sacrificiu, iubire, respect – o relație adevărată. Acum fiecare își cunoaște puterile, așteptările și capacitatea de a oferi la rândul său ceea ce pretinde de la celălalt. Numai bine vă doresc!\r\n    ","previous":{"slug":"o-relatie-adevarata","title":"O relație adevărată"},"next":{"slug":"a-trecut","title":"A trecut"}}]