[{"author":"Andra Cozma","date":"2018-01-02T18:12:50.000Z","slug":"dobitoace-n-codru","status":"publish","title":"Povestea codrului","excerpt":"Fie-ți milă oricât de tare te poate durea la un moment dat.Nimeni nu vrea să-ți facă rău suflet drag, ci  ","article":"Fie-ți milă oricât de tare te poate durea la un moment dat.  \nNimeni nu vrea să-ți facă rău suflet drag, ci dorește doar să se asigure că e mai bun decât tine. Nimeni nu vrea să te împingă de pe stâncă atunci când ești la greu, ci doar să-ți ia locul. Stânca era doar în zonă, trecea pe acolo. Acum, ia și ascultă ceva frumos înainte de culcare!\n\nCuleg crăci de copaci și îmi fac o cazemată. Adun pietre pentru adăpost și caut resturi de animale moarte ale căror blană îmi pot ține de cald noaptea.\n\nÎncerc să fac focul căci întunericul se apropie. Sunt într-un codru imens și gol de zile. Aș vrea să aflu cum am ajuns aici. Simpla amintire recentă că doar m-am trezit brusc în acest loc și nu e nimic dincolo de aceasta, mă lasă fără suflu. Ce aș fi fost înainte de mine și ce aș putea deveni după ce am fost?\n\nNu, acum nu mai am timp să mă întreb! Aud în depărtare multe zgomote. Sunt animale multe prin preajmă. Se întunecă și trebuie să mă adăpostesc.\n\nLe tot aud pașii… simt cum se aproprie încet. Respirația, teama, pulsul grăiesc pe același ton, șiroind numai ape pe fruntea-mi și-n palme.\n\nShh… ușor. Bestiile sunt foarte aproape de mine. Încerc să disting o formă de viață în umbra lor. Caut repede prin memorie informații învățate din cărți, documentare sau desene. Pur și simplu nu le pot asocia cu nimic. Acestea sunt un conglomerat de carne, fum și mâzgă transparentă.\n\nEste îngrozitor să privești la ceva ce nu-l poți asemăna cu nimic. E terifiant să le auzi, să le simți și să începi să ai amintiri exact în acel moment.\n\nCreierul se mută pe imagini dragi ție și te rupe total de starea de alertă în care te afli, riscând să fii descoperit. Bestiile se tot aproprie de adăpostul tău, iar creierul îți pune diapozitive cu tortul de ziua ta de când aveai 5 ani.\n\nCâtă inocență și tinerețe. Nimic din anii copilăriei nu avea să prevestească hârtoapele din calea ta. Nimeni nu ar fi știut că-n loc de capete sunt bolovani și în loc de șnururi colorate și fundițe sunt doar sfori aspre cu siluete atârnând.\n\nÎn loc de bunătate ai găsit doar invidie, cuvinte iuți și priviri fixe, fumate, băute, cârcotașe și tare singure. Ce ființe frumoase ar fi fost dacă ar fi mai avut răbdare să vadă că nu sunt doar atât.\n\nTotuși trebuie să vezi și părțile bune. În acest codru nu sunt numai bestii sunt și ființe simpatice. Să stai mai mult pe lângă ele și să nu vorbești cu orice străin suspect apărut în cale, da? Asta-i tot ce trebuie să faci.\n\nTu îți dai seama suflet drag, cât poate suferi o dobitoacă, o bestie? Păi ei nu i-a mai rămas nimic bun. Nu poate crea, nu poate avea nimic al ei și te fură. Nu poate vorbi și aruncă cu jucării. Știe puține dar are păreri despre multe și exemplele pot continua, deocamdată îl mai avem de parcurs din abecedar pe „Ho…” Oprește-te!\n\nScoate-ți creierul din visare. Bestiile astea fără formă dau de tine și tu stai cu ochii la steluțe. Lasă-i și pe alții să se cocoațe pe visurile tale, că nu mai au cum ajunge spre casă! Nu le-a mai rămas nimic și doar un sentiment de milă, exersat din greu le-ai mai putut păstra.\n\nEu nu am milă multă. Nu privesc în urmă ca să uit și apoi să zic „a fost odată, a trecut”. Oricum eu când mă uit în urmă văd că acolo te găsesc de fiecare dată. Este foarte plăcut când totul e mereu la fel și oricâte rele primești, tot din acestea înapoiezi, apoi te chinui în singurătate.\n\nBestii, dobitoace diforme, zgomotoase și unse de noroaie, îți dau târcoale. Ele simt că e ceva acolo și vor să ridice piciorul să marcheze fix unde te ascunzi. Ferește-te și tu repede și ia-ți siropul de tuse, odată!\n\nNăzuințele lor sunt colivii aurite, trăsuri fără cai, reputație de preerie și acceptarea din grupul durilor. Dobitoacelor nu le poți impune respectul prin educație, ci prin frică. Dobitoacelor nu le poți spune că dacă ceasul rău vine, orice colivie și trăsură le poate deveni copârșeu. Dobitoacele nu înțeleg și se vor înmulți astfel încât, să poată fi mereu contemporane cu tine.\n\nFugi de ele cât poți, înfruntă-le dacă nu ai unde te ascunde mereu și așteaptă zorile cumințel! Fără vina ta, ciulini ți se mai pot agăța de haine. Codrul e plin cu plante agățătoare, înțepătoare, animale fără formă și alte ciudățenii.\n\nNu te duce mai departe dacă noaptea nu a dispărut, nu sta pe stânci, să nu pici sau să fii cumva împins. Nu te uita să cauți sensul pe drum dacă nu cunoști marcajele. Nu le ia mult să te găsească. Nu le ia mult, că n-au formă, greutate mare și vântul le zboară mai iute decât apuci tu să te împiedici.\n\nStai la locul tău, încă mai ai vreme! Întâi trebuie să crești și apoi discutăm lucruri, așa cum discută și oamenii mari. Acum, stinge lumina și învelește-te bine, că e frig și târziu!\n    ","previous":{"slug":"albinuta-si-gandacelul-de-balegar","title":"Albinuța și gândăcelul de bălegar"},"next":{"slug":"porumbeii","title":"Porumbeii"}},{"author":"Andra Cozma","date":"2017-12-07T18:12:50.000Z","slug":"albinuta-si-gandacelul-de-balegar","status":"publish","title":"Albinuța și gândăcelul de bălegar","excerpt":"Ea este o albinuță și zilnic se duce sa extragă polen de prin floricele. Speră că într-o zi cineva o  ","article":"Ea este o albinuță și zilnic se duce sa extragă polen de prin floricele. Speră că într-o zi cineva o va vedea și pe ea și o va aprecia pentru tot ce face.\n\nPână una alta, aceasta tot încearcă să înțepe vântul ce-i tot apare de niciunde. Acesta o încurcă în tot ce face și o izbește de nu se vede. A fost un vânt puternic care a izbit-o taman de floricelele ei.\n\nAlbinuța uneori visează prea mult. Ar vrea ca viața să mai poată fi și altfel. În rest, dansează-n zbor și cântă prin poiană pe notele sufletului ei. Atât cât poate și pentru cine vrea s-o audă.\n\nEa „se aprinde” repede și dă tot ce are mai bun din munca ei și altora. Pune suflet în tot ce face și nu suportă nedreptatea vântului. De ce o izbește de flori? Chiar de cele dragi? Cu ce a greșit ea? De ce trebuie să îndure toate acestea? Doar pentru că e micuță?\n\nTotuși, albinuța e rapidă, perseverentă și luptătoare. Dacă o enervezi, te bâzâie ca pe balegă până o iei la fugă. Ea zboară repede și dă să-l înțepe pe inamic. Noroc că se oprește la timp, că altfel, e de rău. Rău tot pentru ea.\n\nSimte că-i pică aripioarele de supărare dar trebuie să se oprească. Totuși, siguranța ei este mai importantă. Cândva a fost o albinuță tăcută, bună cu toate viețuitoarele poienii dar lucrurile s-au schimbat. Nu iartă și nu uită. Nu mai lasă pe nimeni să-i facă vânt cu una cu două sau s-o gonească cu fumuri. Luptă așa cum știe și cum poate, dar o face.\n\n![Dancing Cockroach](https://i0.wp.com/www.sherv.net/cm/emoticons/bugs/dancing-cockroach-smiley-emoticon.gif?w=1000)\n\nEl este un gândăcel de bălegar și în fiecare noapte, visează că tot face biluțe de prin țărână. Visează tot ce face ziua.\n\nTot ce este mai puțin perfect, îl modelează. Tot ce iese de la locul lui, e împins înapoi și apoi reunit cu întregul în formă sferică.\n\nDeși e mic, gândăcelul știe despre lucruri mari și despre cum funcționează aceastea. E înțelept, precaut. Cunoaște tipare, urme, reguli și asta îl salvează de alte pericole.\n\nGândăcelul primește viața așa cum vine și se pune în mișcare doar când situația, interesele i le cer. Își calculează mișcările și nu-și consumă inutil energia. Rolul de observator îi oferă răgaz să găsească cele mai bune soluții în orice.\n\nNu este temător și pare să fi trecut prin mult prea multe să se mai și supere din orice nedreptate. Își cunoaște forțele și punctele slabe. În permanență rămâne informat la vuietul poienii pentru a ști ce are de făcut.\n\nGândăcelul simte care sunt prădători și victime, prieteni și trădători, cine are dușmănii și cine are alianțe, dar tace. Tace și observă. Va lovi atunci când trebuie, cu bălegar de soi și-l va trimite spre cele mai înalte zări. Exact atunci când nimeni nu va mai fi atent. Pe neașteptate.\n\nAlbinuța și gândăcelul sunt in aceeași poiană. Amândoi mută visurile-n vise și timpurile-n vremuri de hazard, când n-au de ales. Nu se vor lăsa și tot adulmecă mirosul de flori, plouate pe alocuri cu biluțe de bălegar. Așteaptă cuminți momentul. Ei sunt mai hotărâți și mai puțin naivi. Sunt mai umili când își recunosc prostia și mai curajoși când își cer drepturile.\n\nSunt regăsiți și în sticluțe mici cu esențe tari și variate. Flori și bălegar, aromă și duhoare, realitate și acceptare, curaj și asumare.\n\nAceștia veghează cu rândul la tot ce le trece prin fața ochilor. De pe o felie de pâine albastră presărată cu flori de vânt, unul dintre ei va da semnalul așteptării. Va fi semnalul așteptării ce continuă sau al celei ce se va termina curând?\n\nEi sunt prea mici să zărească-n depărtare cu ochii dar sunt mai pregătiți ca niciodată să privească cu mintea spre perspective! Sunt pregătiți să adune din poiană și ce-i mai puțin plăcut. Pot vedea clar cine lasă-n urmă flori sau cine lasă balegă. Orice ar fi ei, trebuie să fie cei mai buni și să profite de orice ocazie pentru a le fi bine.\n","previous":{"slug":"solutii","title":"Soluții"},"next":{"slug":"dobitoace-n-codru","title":"Povestea codrului"}},{"author":"Andra Cozma","date":"2017-11-28T18:12:50.000Z","slug":"solutii","status":"publish","title":"Soluții","excerpt":"Doar să vrei și să ceri! Numai atunci vei primi soluții bune pentru tine. Mai cu seamă, ceva De Te  ","article":"Doar să vrei și să ceri! Numai atunci vei primi soluții bune pentru tine.\n\nMai cu seamă, ceva **D**e **T**e **T**estează la suflu. Dacă îl găsesc, îl scot repede, ca la carte. Îl scot absolut din fiecare fir de păr pierdut sau unghier întunecat descoperit. Este un lucru măreț, cercetat și avizat. Ești pe mâini sigure, ai încredere!\n\nDupă prima etapă, urmează Crema. Crema de netezire cu thoriu. Ulterior, ești pudrat atent cu pulbere tot din același conținut. Numai așa vei putea străluci și îi vei putea lumina și pe ceilalți, chiar de la distanță. Doar astfel vei triumfa victorios, deasupra tuturor.\n\nCa să ai parte de aceste beneficii, următoarul pas este să strigi din tot suflul că vrei, apoi să îi aduni și pe ceilalți. Luându-i pe alții cu tine, veți deveni mai mari și mai puternici. Veți avea ce să lăsați în urma voastră în anii voștri de „măturitate” fie ea electrică sau clasică.\n\nBeneficiezi de tot ce-i mai bun. Sunt soluții pentru toți, oferind multe drepturi altora. Astfel, strălucirea victoriei se va observa de oriunde.\n    ","previous":{"slug":"obiecte","title":"Obiecte"},"next":{"slug":"albinuta-si-gandacelul-de-balegar","title":"Albinuța și gândăcelul de bălegar"}},{"author":"Andra Cozma","date":"2017-10-29T18:12:50.000Z","slug":"obiecte","status":"publish","title":"Obiecte","excerpt":"Aici, sunt multe lucruri care mișcă. Da, lucruri mai vii ca niciodată. Se mișcă frenetic prin toată odaia și nu  ","article":"Aici, sunt multe lucruri care mișcă. Da, lucruri mai vii ca niciodată. Se mișcă frenetic prin toată odaia și nu numai. Pot zbura și printre copaci. Păsările cerului împart zăvoiul cu acestea. Necuvântătoarele, plantele, oamenii, nu sunt atât de vii precum sunt obiectele.\n\nObiectele au primit suflare. Zeul obiectelor este omul. Omul are puterea să-și ofere puterea. Ce poate fi mai nobil de atât?\n\nÎn vastul ocean al științelor exacte, omul știe un lucru… dar poate nu așa cum acel lucrul îl cunoaște pe el. În barca din acest ocean, uneori locurile se mai mută. Echilibrare, probabil. Se aude că doar așa cursul rămâne același. Eventual cârma se mai schimbă din când în când, dar se va urma aceeași hartă.\n\nNăzuințele vieții și filozofia morții. Toate acestea pălesc în fața obiectelor. Odinioară, era un tot ce în mod logic putea fi numit viu și din care, cândva, rezulta și urmași. Un tot ce în mod logic putea fi numit moarte prin natura umană, natura firescului.\n\nDe decizia obiectelor, omul a ținut seamă și a dat tot ce a avut el mai bun. Pentru ca totul în viață să fie bine, ordonat, apărat și proliferat.\n\nObiectele au făgăduit că pot aduce mai aproape de realizare Marea Promisiune. Jumate din omul ce a fost atunci când s-a născut și jumate din omul ce se va asambla si va deveni ulterior: etern.\n\nDarul obiectelor și puterea lor este una specială. Acestea _nu se tem nici de groaza din timpul nopţii, nici de săgeata care zboară ziua. Nici de frica de noapte, nici de ciuma care umblă în întuneric, nici de molima care bântuie ziua în amiaza mare._ Ce poate fi mai puternic și mai viu decât aceste obiecte?\n\nApleacă-te omule și închină-te lor! Doar prin devoțiunea ta de neclintit vei fi izbăvit de frig, foame, furtuni și morți. Din îndurarea lor vei avea putere asupra vieții și a morții și vei urca pe culmile cerului. Doar așa vei vedea împlinită Marea Promisiune.\n\nNu cere, nu cugeta, nu te lupta. Dă ascultare, încearcă umilința și păstrează tăcerea. Altminteri va fi frecție cu șmirghel la picior de oase; cruci de foc cu limba-n cerul gurii și-n vis; craniu cu cep și filtru sigur; mâini cu brățări luminate… apoi doar urme de talpi ascunse-n negura timpului. Fii recunoscător pentru ce ai acum.\n\nUn bici pe spinarea bovinelor din ogradă, va duce carul mai departe decât toate orizonturile telurice și porțile îngerești posibile, nu uita!\n    ","previous":{"slug":"linguri","title":"Lingură"},"next":{"slug":"solutii","title":"Soluții"}},{"author":"Andra Cozma","date":"2017-10-25T18:12:50.000Z","slug":"linguri","status":"publish","title":"Lingură","excerpt":"Avem masă bogată și oaspeți aleși. Li-i-n gură apă de poftă la oala ta. Li-i-n gură duh la tăria dinaintea  ","article":"Avem masă bogată și oaspeți aleși.\n\nLi-i-n gură apă de poftă la oala ta.  \nLi-i-n gură duh la tăria dinaintea mesei.  \nLi-i-n gură de flatate și ornate.  \nLi-i-n gură dinți și limbi. De vițel, porc, rechin, specialități.\n\nÎntoarce-te cu spatele, du-te la bucătărie și mai adu linguri. Li-i-n guri că mai vor dar țin furca-n sus. Te furcă-n continuu, tot mai vor. Tu nu mai știi ce li-i-n guri, nu știi exact ce cer.\n\nPână la urmă, le dai și felul de furcă. Feluri pe alese, proaspăt aduse. Cu furca ce li-i-n gură n-au ce face. Trebuie și cuțit să tai.\n\nÎți pierzi puterile. Te așezi pe scaun să-ți tragi sufletul după atâta treabă. Cugetă și fii pe fază. Astfel, nici lingura nu-ți oxidează-n ciorbă, nici furca-n ceafă nu-ți va rugini și nici cuțitu-n carnea-ți vie nu se va îndoi.\n\nAcum, li-i în guriță poftă de desert. Li-i în guriță apă după tortul tău. Ai pregătit special pentru ei un tort cu miros de migdale și esență tare din sâmbure de caisă. Ce deliciu! Li-i-n guriță chiar și acum gustul dulce-amărui…\n    ","previous":{"slug":"prietenii-condei-pete-si-sugative","title":"Prietenii, condei, pete și sugative"},"next":{"slug":"obiecte","title":"Obiecte"}},{"author":"Andra Cozma","date":"2017-10-11T18:12:50.000Z","slug":"prietenii-condei-pete-si-sugative","status":"publish","title":"Prietenii, condei, pete și sugative","excerpt":"Ai texte scurse din condeie vechi, cerneluri alese și sugative multe. Multe și la tot pasul. Ideea e ca o  ","article":"Ai texte scurse din condeie vechi, cerneluri alese și sugative multe. Multe și la tot pasul.\n\nIdeea e ca o întâmplare, iar petele sunt ca o regulă. Cui îi pasă despre ce scrii când tot ce îi pasă omului este despre ce ești vorbit?\n\nVorba leagă oamenii, scrisul îi desparte. Prin condei se observă o goliciune aparte, înțolită absurd de preaplinul de sine. Cum să scriem cu demnitate despre fapte, dacă vorbim cu mândrie numai despre lucruri?\n\n„Prieten” mă strigi, când ai un necaz dar eu drept „cunoștință” aleg să te păstrez pe mai departe.\n\nCândva, simțeam o onoare nemeritată din partea ta. Mă alesesei drept suport, adăpost, ca să nu devii pierdut prin odaie. Acum însă, discret, mă râcâi, sfâșii, imprăștii peste tot. Vrei să ieși, să pleci.\n\nÎn oboseală și cearcăne, eu încă recitesc fragmente din memorie. Vreau să-mi amintesc. Ce n-am știut despre cum erai tu și ce să înțeleg despre când nu eram eu, de față.\n\nMi te amintesc de pe fiecare foaie, scrisă și de alții. Mi te amintesc când erai răsfirat prin toată camera iar eu te lipeam bucată cu bucată pentru a te reîntregi. Îmi amintesc de ultima mea rezervă de cerneală și peniță cu care te-am rescris din greu. Scriam chinuit și tot ce scriam se lăbărța și nu se mai înțelegea. Mă chinuiam să scriu citeț pe o foaie sugativă.\n    ","previous":{"slug":"toamna","title":"Cade"},"next":{"slug":"linguri","title":"Lingură"}},{"author":"Andra Cozma","date":"2017-10-10T18:12:50.000Z","slug":"toamna","status":"publish","title":"Cade","excerpt":"A venit toamna, cad frunze. Trec anii, cad dinții. Scad puterile, cazi din picioare. Aduni praful, cad poze. Aduni florile,  ","article":"A venit toamna, cad frunze. Trec anii, cad dinții. Scad puterile, cazi din picioare. Aduni praful, cad poze. Aduni florile, cade pământ. Tot ce aduni, cade. Tot ce-i căzut se adună la un colț. Tot ce se adună în colț, se scade, se risipește în vânt.\n\nToamna este arămie, nuanțele frunzelor îmi umplu sufletul de bucurie. Îmi vine să strig, despre cât de mult iubesc toamna.\n\nO iubesc pentru că nu am de ales. Independent de mine, aceasta va așterne covorul bătrânelor frunze și va alina copacii obosiți de arșița verii. Mulți dintre noi, vom trece către următorul ceas al timpului. Pentru unii dintre alții, către arcuri.\n\nSuflă vântul tomnatic în ceafă, te-mpiedici de bordură. N-ai să știi ce va fi cu tine, cine te vrea, de ce și pentru ce. Poate ești ca un ram de frunze ce trebuie adunat de jos și pus pe foc? Hmm, sau poate un coș cu merinde ce trebuie ridicat și împărțit exact printre neamuri? Neamuri de care?\n\nCu ce se va începe? Cine a început să adune, să scadă, să înmulțească? Cu toate astea, între două lumi, bănuiești cam cine vrea să-mpartă. Te temi cumplit de acest lucru. Nici nu te vei scutura bine de frunze și totul va fi precum n-ai fi fost.\n\nToamna te va încălzi și ploua, te va aduna sau sufla, te va răscoli sau uita. Cu toate astea, nu te va pupa ca pe moaște dacă mori și nu te va da la câini, după ce pleacă restul lumii.\n\nNatura nu preferă nimic. Specia, regnul, ordinul, clasa nu contează. Ea este ceea ce este. Nu va așteapta o scamă, o ciosvârtă din ce rămâi.\n\nTotul are cursul său. Toamna îți dă recoltă și îți cere să îi dai vreme să treacă, dacă nu-ți place. Totuși, ai răbdare. Vei vedea ce frumoasă este în felul ei, iar tu în felul tău.\n    ","previous":{"slug":"aparente","title":"Aparențe"},"next":{"slug":"prietenii-condei-pete-si-sugative","title":"Prietenii, condei, pete și sugative"}},{"author":"Andra Cozma","date":"2017-09-09T18:12:50.000Z","slug":"aparente","status":"publish","title":"Aparențe","excerpt":"Observ privirea și expresia unui chip ce trădează o grimasă de javră. Orice încercare de a vă tencui frumos măștile  ","article":"Observ privirea și expresia unui chip ce trădează o grimasă de javră. Orice încercare de a vă tencui frumos măștile și de a vă mentola gurile înainte de a vorbi, eșuează. Natura umană folosește multe expresii pentru a obține ce vrea și multe mutre pentru a respinge ce nu-i convine.\n\nEvoluția ne marchează pe toți. Ne regăsim câte un pic în fiecare urmaș de-al nostru. Având în vedere toate acestea, cum evoluția a avut loc la tine, nu m-a ocolit nici pe mine. Văd, simt, descifrez chipuri și gesturi pentru a înțelege sensul cuvintelor și al faptelor.\n\nDespre ce vorbim și de cine ne ascundem?\n\nSingurul lucru ce ne desparte este dorința de a fi altfel. Tu să rămâi așa cum ești și-ți place, eu să mă lupt pentru a deveni, cu eforturi și sacrificii.\n\nNu judeca un om pentru că-i mai ciudat, nu-l „înțepa” cu vorbe grele. Nu mai râde de el împreună cu „tovarășii tăi” sau cu „pretinile tale” pentru că nu știi multe. Nu știi cum te vezi tu din afară. Ai să trăiești până mori cu dilema asta.\n\nAstfel, încerci să-ți ajustezi mereu aparențele. Le tencuiești cu grijă, pentru o fațadă mai bună. Totuși, chipul tău suferă o anume distorsiune, are o anume expresie. Tu nu apuci să realizezi acest lucru, nu-l poți îndrepta la timp și se observă.\n\nTu, în particular, nu ești decât un câine fricos care s-a pierdut de haită. În absența haitei ce-ți susține tupeul, nu ești decât un om foarte singur într-o mare de oameni și fericit doar în aparențe.\n\nDe asemenea, ai grijă! Ținta batjocurii tale îți poate semna mai târziu statul de plată pentru un post de pândar sau te poate duce unde nu o să mai afle nimeni ceva de tine.\n\nAi grijă cum te porți cu oamenii din jurul tău!\n    ","previous":{"slug":"uniform","title":"Uniform"},"next":{"slug":"toamna","title":"Cade"}},{"author":"Andra Cozma","date":"2017-08-06T18:12:50.000Z","slug":"uniform","status":"publish","title":"Uniform","excerpt":"Nu sunt ceea ce mi-aș dori, pentru că nu am un sistem de referință despre ce ar trebui să-mi doresc  ","article":"Nu sunt ceea ce mi-aș dori, pentru că nu am un sistem de referință despre ce ar trebui să-mi doresc pentru mine. Ce știu eu despre mine, zău?\n\nM-am pricopsit cu o boală mintală, ce m-a rupt în timp de năzuințele lumii pentru mine. De aceea, trebuie să-mi revin și să le permit celorlalți să mă ajute. Să îi las pe ei, iar eu să rămân fără griji. Aceștia știu mai bine decât mine cum să mă trăiesc pe mine însămi. Ar fi nepoliticos să le întorc spatele.\n\nÎn lumea asta, toba bate uniform, pentru că numai acest ritm „prinde”. Este chiar Lumea în care trebuie să te exprimi în termeni de „10 lucruri despre” sau „10 lucruri fara”, ca să fii luat în seamă. Mai rău este că, uneori o faci pentru o chiflă în stomac.\n\nOmului îi place ce e simplu, care nu implică prea multă introspecție. Astfel, totul se întinde mai bine, se mestecă mai ușor, se digeră mai repede. Astfel omul nostru se screme mai puțin și nu face nici prolaps jos.\n\nDacă ești altfel, ești ciudat, dacă ești ca toți, n-ai haz. Dacă ești mort, lumea uită repede de tine. Dacă te naști, asta e, suporți: „Lumea nu-i numai bună, deci descurcă-te!” Uniformizare peste tot. S-a creat o uniformizare și în „lumea nu-i numai bună”, „Așa e viața cu bune și rele”.\n\nAșadar, putem să fim și buni și răi. Uniformi când în una, când în alta, că e voie. E voie să faci rău, pentru că ți s-a spus că n-ai voie să fii rău. Era fructul oprit, nu? Când un fruct e oprit, ți se spune de fapt, du-te și ia-l!\n\nEști învățat că trebuie să fii bun, pentru că ți s-a zis că n-ai voie să fii rău. Atunci, din bun, devii rău, pentru că ți se urăște cu binele și nu ești cool, la fel ca restul.\n\nSuntem în tot felul de _variații uniforme_ – aberația tocmai scrisă, pentru mine are sens. Uniformul în definiție nu are variații, dar variațiile cu final previzibil, capătă un caracter uniform la un moment dat.\n\nVăd o lume în care singurele variații de experiențe de viață, sunt doar cele pe care le cunoaștem. Dacă ne place ceva, deși îl vedem pentru prima oară, ne place pentru similitudinile sale. Suntem înclinați să ne placă ceea ce cunoaștem. Ne simțim confortabili în registre cu variații uniforme și previzibile.\n\nLumea cu uniformitate și ale sale „variații” previzibile poate fi ușor de controlat. Ce-i altfel, sperie pentru că poate escalada. Dacă devine de necontrolat, se pierd beneficii. Momentan e uniform să se piardă doar vieți și potențiale bune. E controlabil, e în regulă, este așa cum trebuie să fie, oricum „așa-i în tenis!”(RIP Toma).\n\nUneori găsim melodii ritmuri, sunete, versuri diferite, dar spunem din start că nu ne place. Refuzăm să ne placă. Poate ne-ar plăcea dacă le-am asculta până la capăt, dar ne este teamă.\n\nAm fost învățați să ne temem de ceea ce nu cunoaștem, pentru a ne conserva viețile. Există o teama benefică supraviețuirii și o alta propice propriei distrugeri. Cea din urmă, văd că este și cea preferată.\n\nRefuzăm să acceptăm noul și tindem spre uniformizare. Așa-i mai sigur. Aceasta este tendința naturală a omului, dar este un aspect care poate fi modificat. Natura noastră poate fi îmbunătățită.\n\nÎn acord cu uniformizarea spre care oamenii tind să se alinieze cu fiecare generație ce vine, am să să-mi uniformizez și eu viața. Așa, să fiu și eu ca toți. Să fim cu toții la fel de nefericiți. Mai bine așa, nu?\n    ","previous":{"slug":"martir","title":"Martir după pereți"},"next":{"slug":"aparente","title":"Aparențe"}}]