[{"author":"Andra Cozma","date":"2015-03-12T18:12:50.000Z","slug":"rani","status":"publish","title":"Răni","excerpt":"Te uiți înapoi în trecut, analizezi prezentul și încerci să prevezi mișcările pe care viitorul le va face în ceea  ","article":"Te uiți înapoi în trecut, analizezi prezentul și încerci să prevezi mișcările pe care viitorul le va face în ceea ce te privește.\r\n\r\nMulți dintre noi poate am fost rând pe rând, atât buni cât și salbaticiuni ce scoteau numai flăcări pe gură și care aruncau cu bolovani în jurul lor.\r\n\r\nUnii își regretă faptele, alții continuă să fie așa. E mai plăcut să descarci pe moment, în unele dintre cele mai oribile feluri, toată tristețea, mânia din suflet. Măcar te simți ușurat după.\r\n\r\nDe asemenea, ți-e mai bine să minți, să-ți vezi interesul și să rănești oamenii din jurul tău, nu? Câți dintre noi nu am provocat răni adânci altora? Câți nu am făcut rău și am regretat apoi? Câți nu au avut o plăcere morbidă în a-i vedea pe alții suferind? \\[custom:pub\\]\r\n\r\nOricum, trecutul înregistrează… totul. Acesta se redă apoi, precum un disc vechi și exact când te aștepți mai puțin. Se redă „melodia” despre cum ai fost tu ca om. Ori de câte ori îi revezi pe cei care i-ai rănit, o să te cuprindă transpirații reci (în cazul în care mai ești om cât de cât). Le vei simți privirea plină de ură, regret și îi vei vedea că se feresc de tine. Realizezi faptul că ei nu vor să mai știe nimic de tine.\r\n\r\nVine momentul pentru toți cei care am rănit cu sau fără motiv, să culegem roadele faptelor noastre. Este momentul în care conștiința ne devine călău și ia locul umilului sfetnic, ce odinioară ne oferea soluții pentru orice problemă.\r\n\r\nSuntem oameni și evoluăm din greșelile făcute și nu din teoria a ceea ce nu trebuie să zici sau să faci. De noi depinde totul. Vom continua să rănim sau să devenim oameni mai buni? Tu singur poți afla ce mișcări va face viitorul în ceea ce te privește. Tot ce faci plătești, pentru tot ce vorbești, răspunzi iar pentru tot ce n-ai dat, ți se vor lua – iubire, bani, sănătate, prietenie sau alte cele.\r\n    ","previous":{"slug":"relatia-sef-angajat","title":"Relația șef-angajat"},"next":{"slug":"fericire-n-visuri-scrise","title":"Fericire-n visuri scrise"}},{"author":"Andra Cozma","date":"2015-03-10T18:12:50.000Z","slug":"relatia-sef-angajat","status":"publish","title":"Relația șef-angajat","excerpt":"(Autor: Cătălina Cornea) Relația dintre un șef și angajat e una de subordonare oarbă, de lingușeală și supunere. Și e  ","article":"(Autor: Cătălina Cornea)\r\n\r\n_Relația dintre un șef și angajat e una de subordonare oarbă, de lingușeală și supunere. Și e o iluzie că sclavia a fost abolită._\r\n\r\n_Șefii își bat joc de angajații lor, iar vina angajaților e că acceptă și că nu își apără drepturile._\r\n\r\n_Unii muncesc din obligație, renunțând la visele lor iar șefii nu le apreciază munca. Dar prin munca oamenilor de rând unii s-au îmbogățit, prin munca oamenilor simpli se creează lumea noastră._\r\n\r\n_Iar acei mici sau mari șefi ce nu pot aprecia munca și nu își stimează angajații, nu merită să fie șefi. Sunt de părerea că relația dintre anagajat și angajator să fie una de colaborare, susținere și apreciere._\r\n\r\n_Muncim pentru bani, muncim pentru a supraviețui, uitând de visele și dorințele noastre. Dar un șef bun ar trebui să își motiveze angajații, să îi susțină și să îi facă să se simtă bine la muncă._\r\n\r\n_Dar șefii doar își bat joc de angajații lor. Țipete, nervi și stres, asta vedem la prea multe locuri de muncă._\r\n\r\n_La fiecare interviu la care am fost la întrebarea ce e cel mai important la un loc de muncă am răspuns că oamenii, fiindcă acest lucru este foarte important._\r\n\r\n_Văd des oameni ce vin stresați de la lucru, ce se ceartă zi de zi cu colegii sau cu șeful._\r\n\r\n_Oameni ce sunt șefi pe doi trei lucrători, dar devin foarte îngâmfați și mândri, oameni ce sunt gata să bârfească și să mituiască doar ca să obțină un post mai bun._\r\n\r\n_Sunt șefi ce țipă în loc să vorbească. Și nici nu încerca să ai idei cum să îți ușurezi sau să o îmbunătățești munca. Nu considera faptul că va gândi șeful pentru tine, tu doar muncește cu „gura închisă”, iar când o deschizi, fă-o doar cu permisiunea șefului și spune-i doar ceea ce vrea să audă. Nu încerca cumva să îți critici șeful chiar dacă a greșit._\r\n\r\n_Taci și acceptă sau dă-ți demisia, asta îți va spune orice șef sau șefuleț._\r\n\r\n_Ura predomină în relația dintre șef și angajat dar poate dacă ar predomina înțelegerea, angajații vor fi mai fericiți și vor lucra mai bine._\r\n\r\n_Dragi șefi încercați să nu profitați de funcția voastră și construiți un mediu liniștit!_\r\n\r\n_Un angajat trebuie motivat dar și ascultat. O critică constructivă ar trebui să fie bine venită și din partea șefului dar și a muncitorilor._\r\n\r\n_Poate e deja timpul să renunțăm la sclavie, șefii să devină lideri și totodată o inspirație pentru lucrători. Angajații trebuie să renunțe la lingușiri penibile și idiolatrizări._\r\n\r\n_Șeful este și el om. Probabil acesta a fost cândva un simplu angajat. Ca orice lucrător și el poate greși sau are alte probleme._\r\n\r\n_Poate dacă șefii nu își vor mai bătea joc și nu și-ar vărsa nervii pe muncitori, atunci nici muncitorii nu își vor mai descărca nervii acasă._\r\n\r\n_Pare un cerc închis, șeful e rău deoarece când era un simplu angajat, superiorii lui se comportau rău cu el. Pare o răzbunare pe oameni nevinovați._\r\n\r\n_Probabil dacă se va rupe acest cerc vicios, vom avea șefi buni și angajați mulțumiți._\r\n    ","previous":{"slug":"imaginatia","title":"Imaginația"},"next":{"slug":"rani","title":"Răni"}},{"author":"Andra Cozma","date":"2015-03-09T18:12:50.000Z","slug":"imaginatia","status":"publish","title":"Imaginația","excerpt":"Ajuns la capăt de linie, desigur un drum imaginar, constați cu uimire faptul că un alt drum se deschide… la  ","article":"Ajuns la capăt de linie, desigur un drum imaginar, constați cu uimire faptul că un alt drum se deschide… la fel de imaginar, dar destul de real, de viu pentru tine. Capete de linie vom mai întâlni, însă întinderea de pământ pe care acestea sunt așezate, continuă… deci putem construi o altă și o altă linie.\r\n\r\nImaginația reprezintă „realitatea reală” pentru fiecare. Acolo trăiești idealul, acolo îți țeși dorințele. Când ceea ce este în planul real nu coincide cu dorința ta, îți imaginezi „cum ar fi dacă?”\r\n\r\nToate invențiile lumii, toate cugetările mărețe au luat naștere din pântecul „imaginației”. Poate unii oamenii s-au retras cu totul în imaginație de nu mai au contact cu lumea din jur. Nu toți știu sau mai pot să se reîntoarcă. Totuși, cine a spus că lumea reală n-ar fi un produs al imaginației? Un produs al imaginației naturii, dumnezeului sau oricărui factor ce a dus la existența noastră?\r\n    ","previous":{"slug":"adio-dragoste","title":"Adio dragoste"},"next":{"slug":"relatia-sef-angajat","title":"Relația șef-angajat"}},{"author":"Andra Cozma","date":"2015-03-06T18:12:50.000Z","slug":"adio-dragoste","status":"publish","title":"Adio dragoste","excerpt":"(Autor: Cătălina Cornea) Îți voi spune azi adio și vom deveni străini. De parcă timpul în care ne iubeam, nu  ","article":"(Autor: Cătălina Cornea)\r\n\r\nÎți voi spune azi adio și vom deveni străini. De parcă timpul în care ne iubeam, nu mai contează. Acum totul se preface în uitare.\r\n\r\nCăci ne-am trădat, căci ne-am rănit. Ne-am făcut promisiuni pe care nu am putut să le îndeplinim.\r\n\r\nCredeam, naivi fiind, că dragostea ne va apăra, ca va fi scutul nostru contra lumii din jur, dar fiecare dintre noi avem sabia ce tăia din iubire.\r\n\r\nȘi parcă ne răzbunam unul pe altul, pentru anumite cuvinte greșite, pentru anumite alegeri.\r\n\r\nDragostea noastră nu ne-a suportat pe noi. Nu ne-a suportat orgoliile și capriciile, nu ne-a suportat împreună.\r\n\r\nCăci nu a mai rămas nimic și doare golul ce îl simt. Credeam că te voi iubi veșnic, credeam că suntem făcuți unul pentru altul, dar ne-am trădat. Poate am înșelat destinul sau poate ne-am înșelat pe noi cu gânduri și planuri pentru amândoi.\r\n\r\nNu am știut să renunțăm la sine pentru noi. Nu am știut să îndeplinim visele noastre și nu visele mele sau ale tale.\r\n\r\nNe-am făcut atât de mult rău, în zilele când eram departe, în zilele când eram împreună.\r\n\r\nAm profitat prea mult de dragostea noastră, am folosit-o prea mult și am distrus-o, prin promisiuni false, prin mândrie și capriciu.\r\n\r\nPoate pare mai ușor să îți jertfești viața pentru iubire și moartea să unească pe veșnicie îndrăgostiții.\r\n\r\nCăci într-o lume ce nu e a îndrăgostiților, iubiții se pierd. Dragostea lor se preface în ură sau uitare și devin o altă pereche de străini.\r\n\r\nPoate ne-am iubit prea puțin, sau poate prea mult.\r\n\r\nCăci ne-am certat de atât de multe ori și am ajuns să distrugem ce a fost cel mai pur între noi.\r\n\r\nDragostea noastră s-a prefăcut în cenușă. Nici lacrimi nu ne-au mai rămas.\r\n\r\nȘi între noi e tăcere.\r\n\r\nPare că totul a fost în zadar. Și acum e doar dezamăgire. Dezamăgire față de tine, față de noi.\r\n\r\nNu am avut curajul să renunțăm la sine, nu am avut curajul să începem totul din nou, doar noi doi. Nu am avut curajul să ne creăm propria noastră lume.\r\n\r\nȘi nu ne-a mai rămas nimic , decât un singur cuvânt.\r\n\r\nAdio iubite. Adio dragoste!\r\n\r\nSursa pozei: [https://www.flickr.com/photos/photosbybrionna/4809626938/](https://www.flickr.com/photos/photosbybrionna/4809626938/)\r\n    ","previous":{"slug":"constienta-de-sine","title":"Conștiența de sine"},"next":{"slug":"imaginatia","title":"Imaginația"}},{"author":"Andra Cozma","date":"2015-03-04T18:12:50.000Z","slug":"constienta-de-sine","status":"publish","title":"Conștiența de sine","excerpt":"Să ajungi să fii conștient de propria ta persoană este un lucru remarcabil. Cu toate acestea, poate reprezenta un cuțit  ","article":"Să ajungi să fii conștient de propria ta persoană este un lucru remarcabil.\r\n\r\nCu toate acestea, poate reprezenta un cuțit cu două tăișuri. Conștiența de sine aduce la suprafață și cea mai întunecată latură a ta.\r\n\r\nO latură de care ai vrea să scapi, s-o duci unde numai timpul știe cum s-o îngroape. Prin a fi conștient de tine, practic simți atât de intens și dureros trăirile celor din jur, încât rămâi fără cuvinte.\r\n\r\nDevii atât de lucid… înțelegi foarte bine vorbele și intențiile oamenilor încât ai prefera mai degrabă să te prefaci într-un struț. Să stai acolo liniștit în nisipul tău, fără să auzi și să vezi ceva.\r\n\r\nDin păcate acest lucru nu mai este posibil. Nu pentru tine. Mulți de-a lungul timpului au jucat atât rolul struțului cât și al celor curajoși care și-au asumat tot ceea ce simt. Pentru unii însă, deja totul a devenit într-atât de clar, ireversibil de transparent, încât le copleșește propria viață.\r\n\r\nUneori ți-ai dori să existe fân în locul creierului și piatră în locul inimii. În această lume, unii ajung să îmbătrânească înaintea vârstei lor trupești iar mintea să le devină prea rapidă și imprevizibilă.\r\n\r\nAtât timp cât totuși vor folosi totul în a-i preveni, ajuta pe alții și vor încerca cât pot să se autoprotejeze, va fi bine.\r\n    ","previous":{"slug":"o-realizare-intima-de-a-fi","title":"O realizare intimă de a fi"},"next":{"slug":"adio-dragoste","title":"Adio dragoste"}},{"author":"Andra Cozma","date":"2015-02-26T18:12:50.000Z","slug":"o-realizare-intima-de-a-fi","status":"publish","title":"O realizare intimă de a fi","excerpt":"(Autor: Cătălina Cornea) Realizez că nu am realizat nimic şi mă pierd în gânduri, mă pierd în vise. Dar şi  ","article":"(Autor: Cătălina Cornea)\r\n\r\nRealizez că nu am realizat nimic şi mă pierd în gânduri, mă pierd în vise.\r\n\r\nDar şi visul meu e o realizare, o realizare a minţii mele.\r\n\r\nŞi astfel realizez că orice gând, orice cuvânt , orice faptă , ce vine din suflet contează mai mult decât ceva material.\r\n\r\nRealizările mele sunt jocurile de cuvinte printre care mă ascund.\r\n\r\nDes aud cum oamenii zic că nu au realizat nimic şi devin trişti, fără a preţui ceea ce au, fără a încerca să îi facă pe cei din jur fericiţi şi prin cuvinte şi prin multe altele decât prin bani.\r\n\r\nNu sunt realizări doar acţiunile ce ne aduc profit.\r\n\r\nIubirea ar trebui să fie cea mai mare realizare a noastră, iubirea faţă de familie, prieteni, faţă de jumătatea noastră.\r\n\r\nUităm că ceea ce am devenit şi ceea ce suntem e de asemenea o realizare. Uităm că a fi oameni buni e cea mai importantă sarcină a noastră. Să nu ne pierdem pe noi înşine, să ne păstrăm puritatea ar trebui să fie considerată cea mai dificilă realizare pe care o posedăm.\r\n\r\nDacă am face o listă cu realizări, am include ce fel de persoane am devenit? Sau am include doar ce şcoală am terminat, unde am lucrat, ce am învăţat? Dar cum rămâne cu realizarea intimă de a fi? De a răbda şi de a crede? De a iubi şi de a spera? Ascundem realizările sufletului în diplome şi certificate, în foi şi obiecte.\r\n\r\nNe distrugem gândidu-ne că nu avem nici o realizare semnificativă, în loc să ne apreciem aşa cum suntem.\r\n\r\nNe vom putea realiza visele când ne vom cunoaşte sufletele. Când vom înţelege că e nevoie să ne realizăm mai întâi ca oameni.\r\n\r\nNe aşteptăm în fiecare zi să facem ceva semnificativ, ceva palpabil, dar cele mai însemnate lucruri sunt acele clipe în care ne jertfim timpul pentru a face pe cineva fericit.\r\n\r\nNe pierdem atât de des prin chestiile materiale şi uităm de a ne acorda timp. Uităm să credem în noi înşine.\r\n\r\nAş vrea să realizăm mai multe sentimente sincere, decât obiecte materiale. Aş vrea să uităm din când în când de regretele ce le avem şi să dăruim timpul celor dragi.\r\n\r\nSursa: [https://www.flickr.com/photos/xclios/6803524896/](https://www.flickr.com/photos/xclios/6803524896/)\r\n    ","previous":{"slug":"uneori-mai-mor","title":"Uneori mai mor"},"next":{"slug":"constienta-de-sine","title":"Conștiența de sine"}},{"author":"Andra Cozma","date":"2015-02-25T18:12:50.000Z","slug":"uneori-mai-mor","status":"publish","title":"Uneori mai mor","excerpt":"(Autor: Doruța Dumitru) Câteodată sunt o altfel de persoană, una în care nu mă recunosc. Fără motiv, devin un eu  ","article":"(Autor: Doruța Dumitru)\r\n\r\nCâteodată sunt o altfel de persoană, una în care nu mă recunosc. Fără motiv, devin un eu trist, obosit, lipsit de forță. Poate să existe și un motiv, dar e atât de pal, de șters, că nici măcar eu nu mi-l aduc aminte. În acele zile mi se pare că nu o să reușesc nimic din ceea ce îmi propun, în ciuda oricăror strădanii. Mă las pradă piederii eului, ca și când aș băut un vin slab, dar amestecat cu droguri.\r\n\r\nVinul e pierderea, drogul – neputința de a mă ridica, cel puțin pentru moment. Când sunt alta, nimic nu îmi place, nimic nu mă bucură. Mă delectez de cădere, până când mă apropii de solul ce-ți frige tălpile. Atunci îmi întind deodată aripile, la început mișcate lin de fire nevăzute. Mă întorc încet înapoi.\r\n\r\nMi-a remarcat cineva căderea sau ridicarea? Probabil că nu ați văzut nici una, nici alta. Totul se petrece înăuntru, iar eu sunt în mare parte, un actor bun.\r\n    ","previous":{"slug":"viata-pendulare-intre-atunci-si-acum","title":"Viața – pendulare între atunci și acum"},"next":{"slug":"o-realizare-intima-de-a-fi","title":"O realizare intimă de a fi"}},{"author":"Andra Cozma","date":"2015-02-21T18:12:50.000Z","slug":"viata-pendulare-intre-atunci-si-acum","status":"publish","title":"Viața – pendulare între atunci și acum","excerpt":"(Autor: Doruța Dumitru) Păstrăm o mulțime de lucruri. Relicve ale zilelor trecute. Le numim amintiri. Odată cu trecerea anilor, cutiile  ","article":"(Autor: Doruța Dumitru)\r\n\r\nPăstrăm o mulțime de lucruri. Relicve ale zilelor trecute. Le numim amintiri. Odată cu trecerea anilor, cutiile se adună. Păstrăm cercei ruginiți, brățări demodate, inele cu pietre lipsă, bilețele de dragoste, etc.\r\n\r\nNe apucăm uneori să le selectăm. Ne alegem cu două grămezi: una mică, unde așteaptă cele care pot rămâne și una uriașă, compusă din cele de care ne putem lipsi.\r\n\r\nÎnsă când vine momentul să le aruncăm, nu ne lasă inima să renunțăm la prea multe.\r\n\r\nFiecare lucrușor din grămada cea mare capătă chiar mai multă importanță decât cea pe care o are în realitate. Căci, precum bine știți, rareori avem răgazul să le scoatem din cutii și să călătorim în trecut.\r\n\r\nDar niciunul dintre aceste obiecte neînsuflețite, chiar niciunul, nu este în stare să redea gustul primului sărut, fiorul primelor întâlniri ori pasiunea primelor nopți împreună. Aceste resturi ale unei vieți apuse nu pot reconstitui sentimentele care ne-au năpădit când am avut prima ceartă mai importantă, când am fost trădați prima oară ( și nu mă refer aici la infidelitate) sau amarul primei împăcări.\r\n\r\nDoar sufletul este cel care a absorbit precum un burete totul și se chinuie să uite ce a fost rău și să conserve pentru veșnicie tot ce a fost cu adevărat frumos în viața noastră!\r\n    ","previous":{"slug":"indemnuri","title":"Îndemnuri"},"next":{"slug":"uneori-mai-mor","title":"Uneori mai mor"}},{"author":"Andra Cozma","date":"2015-02-17T18:12:50.000Z","slug":"indemnuri","status":"publish","title":"Îndemnuri","excerpt":"Când oamenii sunt cei pentru care te întristezi, fie că le plângi de milă pentru problemele lor fie că ei  ","article":"Când oamenii sunt cei pentru care te întristezi, fie că le plângi de milă pentru problemele lor fie că ei au fost cei care te-au rănit, nu uita un lucru! Viața însăși valorează atât timp cât noi o facem să valoreze.\r\n\r\nCând facem ceva bun pentru noi și alții, viața devine de neprețuit. Poate cândva ai avut grija de un bătrân, poate cândva ai salvat pe cineva de la pieire și nimeni nu te-a apreciat ba din contră te-a judecat greșit și n-ai mai continuat să faci bine.\r\n\r\nNu este important să te aprecieze cineva, să primești merite pentru fapta ta. Singura recompensă este cea a bucuriei din ochii celui pe care l-ai ajutat. Nimic mai mult.\r\n\r\nÎndemnul la a face bine a devenit deja un clișeu. Leagănul actualei și viitoarei generații de roboței, este el… internetul. El este plin cu îndemnuri spre a face bine dar dăm scroll mai departe pe wall. Vrem să mai citim un pic din presa mondenă, rețete culinare, horoscop, dezvoltare personală, ce-a mai făcut nu știu cine. Astea sunt de actualitate.\r\n\r\nA vedea pe cineva în suferință e ceva de când lumea, ceva „fumat” și n-ai ce să faci. N-ai cum să ajuți, fiecare cu crucea lui și dai mai departe scroll să vezi ce-a mai zis nu știu cine despre nu știu ce.\r\n\r\nN-ai cum să-i ajuți pe toți, sunt prea mulți, n-ai bani, n-ai timp. Nu spune nimeni să-i ajuți pe toți. Omenește nu-i posibil să fii atotputernic. Fă tot ce poți pe măsura puterilor tale și va fi suficient dar numai fă ceva!\r\n\r\nÎn inima noastră vrem să știm că e cineva acolo Sus ce are grijă de noi și care ne va feri de boli, sărăcie, suferință. Aici Jos însă, cineva se gândește și se roagă în disperare la icoană. Nu vorbesc de cea din biserici sau de pe pereții din casă. Mă refer la icoana bunătății ce-a mai rămas din oameni. La aceasta se roagă cel aflat în suferință. Mă întreb dacă pe ea cineva o restaurează? Există cutie a milei și pentru ea? Probabil.\r\n\r\nÎn încheiere, fac apel la bunătatea din mine, tine, noi, voi. Probabil să sune ocupat la început. Probabil să respingă apelul de teamă. Totuși… un fir, o antenă, un releu există undeva în fiecare din noi iar asta e cel mai important.\r\n    ","previous":{"slug":"retele-de-socializare","title":"Rețele de socializare"},"next":{"slug":"viata-pendulare-intre-atunci-si-acum","title":"Viața – pendulare între atunci și acum"}}]