[{"author":"Andra Cozma","date":"2015-02-08T18:12:50.000Z","slug":"generatii-de-sacrificiu","status":"publish","title":"Generații de sacrificiu","excerpt":"Fiecare în sinea lui a simțit la un moment dat faptul că se împleticește în cuvinte în fața altora căutând  ","article":"Fiecare în sinea lui a simțit la un moment dat faptul că se împleticește în cuvinte în fața altora căutând astfel să se descurce pe sine.\r\n\r\nTotul se întâmplă pentru că nu vrei să te arăți slab, nu vrei să fii compătimit sau să lași prilejul unora să te manipuleze cum vor.\r\n\r\nLuptăm pentru egalitatea șanselor, pentru o viață mai bună. E bine. Atât timp cât luptăm pentru ceva, fie că e vorba de un hazard sau nu, tot e bine.\r\n\r\nNu ne-am născut pentru a fi fericiți. Nu noi ai acestor vremuri, cei din ’80-90 și ceva.\r\n\r\nNoi suntem aici să învățăm din încercările de viață spre a-i ajuta pe viitorii vlăstari să ducă neamul omenesc mai departe.\r\n\r\nSuntem o generație de sacrificiu aflați într-o ghilotină care a executat și alte generații, pentru care plătim cu capetele și noi.\r\n\r\nUnii părinții își lasă copiii să se descurce singuri în viața… să supraviețuiască, nu să trăiască. Aceștia își doresc ca odraslele lor să se zbată așa cum s-au zbătut ei… e trist.\r\n\r\nMulți părinți poate într-un târziu își dau seama că puteau face mai mult pentru copiii lor. Uneori când e cam târziu. De fapt, totul va fi cam pe atunci când ai lor copii nu vor mai avea decât amintirile, prieteniile din străini, din alte orașe, țări.\r\n\r\nEste ușor să faci un copil dar și mai ușor este să te faci că nu vezi faptul că el se chinuie. Important este să-ți agonisești mașină, plasme sau la propriu dinți în gură pentru cine ți-e alături ca partener. Toate astea când al tău copil face carii mestecând zi de zi speranțe deșarte spre o viață mai bună. A fost doar un copil și n-a avut frați. A fost doar unul și l-ai omis.\r\n\r\nDacă-i plătești școala, dacă-i mai dai din când câte ceva dar nu ce are nevoie, nu înseamnă că ai făcut totul pentru el.\r\n\r\nCea mai bună scuză a multor părinți: ,,E mare, lasă-l să se descurce.” Astfel ei s-au absolvit de orice responsabilitate asupra lor și s-au protejat de riscul de a-i chinui conștiința pentru tot ce ,,n-au putut” să facă.\r\n\r\nSă vezi atunci când copilul se va descurca… fii sigur de faptul că nu se va mai încurca cu zdrențele pe care bătrânețea ți le va lăsa pentru cârpit. Toate la timpul lor. Nu e bine să judeci pe cel ce a contribuit la suflarea ta pe acest pământ dar totuși… o faci pentru că ești și tu om.\r\n    ","previous":{"slug":"cuvintele","title":"Cuvintele"},"next":{"slug":"retele-de-socializare","title":"Rețele de socializare"}},{"author":"Andra Cozma","date":"2015-02-07T18:12:50.000Z","slug":"cuvintele","status":"publish","title":"Cuvintele","excerpt":"Cuvintele au fost la început. Cuvintele spuse de noi ne reprezintă. Acestea ne modelează comportamentul, starea și viața. Cuvintele ne  ","article":"Cuvintele au fost la început. Cuvintele spuse de noi ne reprezintă. Acestea ne modelează comportamentul, starea și viața.\r\n\r\nCuvintele ne aduc fericire dar și tristețe, revoluții dar și pace. În ele regăsim adevărul, în ele regăsim minciuna. Prin cuvinte ne comunicăm sentimentele, gândurile, prin cuvinte ne arătăm oamenilor.\r\n\r\nPuteam crea prin cuvinte opere de artă, putem motiva, dar și putem distruge suflete inocente.\r\n\r\nCuvintele devin o armă puternică, o armă care risipește vise dar și prin care le creează.\r\n\r\nAdmirație sau critică, susținere sau ignoranță, toate le exprimăm prin cuvinte și aceste cuvinte ne afectează sau ne motivează. De la bârfe la laude, de la laude la critici, noi ascultăm. Plângem sau râdem.\r\n\r\nCredem sau alegem să fim indiferenți. Dar versurile ne lecuiesc și alegem din nou să credem în miracolul cuvintelor.\r\n\r\nCuvintele pot oglindi și cele mai ascunse părți ale sufletului, pe care le tăinuim. Cuvintele pot răni dar și pot lecui răni.\r\n\r\nDar dacă putem inspira prin cuvinte simple, de ce alegem să jignim, să rănim și să mințim? De ce alegem să distrugem, în loc să creăm? Un simplu ,,te iubesc” te poate face cea mai fericită iar ,,vreau să ne despărțim” cea mai tristă. E de ajuns un banal ,,va fi bine” și poți să crezi din nou în tine.\r\n\r\nE de ajuns un simplu ,,nu faci nimic bun” și devii nemotivată. Îți spune cineva că ești frumoasă, vezi în oglindă un chip frumos iar dacă îți spune cineva că ești urâtă așa și te simți. Dar niciodată să nu lași cuvintele să te distrugă.\r\n\r\nNiciodată să nu crezi în cuvintele altora, crede în tine. Renunță la naivitate și ascultă doar pe cei ce îți doresc binele. Nu ignora sfaturi și critica constructivă, ignoră doar cuvintele rele spuse de oameni răi. Ascultă cuvintele și alege-ți prietenii. Ascultă și vorbește, folosește cuvintele pentru a face bine, nu rău.\r\n    ","previous":{"slug":"liniste-tacere","title":"Liniște, tăcere"},"next":{"slug":"generatii-de-sacrificiu","title":"Generații de sacrificiu"}},{"author":"Andra Cozma","date":"2015-02-07T18:12:50.000Z","slug":"liniste-tacere","status":"publish","title":"Liniște, tăcere","excerpt":"Liniștea, tăcerea pot spune mult mai multe decât cuvintele. Tăcerea poate însemna ignoranță sau poate frica de a spune ce  ","article":"Liniștea, tăcerea pot spune mult mai multe decât cuvintele. Tăcerea poate însemna ignoranță sau poate frica de a spune ce simțim. Liniștea poate consola mult mai bine decât și o mie de cuvinte. La fel ca și cuvintele, tăcerea poate răni. La fel ca și cuvintele poate distruge. Liniștea e când tăcerea nu mai devine atât de dureroasă, ci se preface într-un leac. Liniștea de a tăcea când ești alături de cei dragi, liniștea de a asculta altceva decât cuvintele.\r\n\r\nUrăsc tăcerea, iubesc liniștea. Iubesc calmul de după o furtună de cuvinte jignitoare. Și de atât de multe ori îmi doream să îmi vorbească urât dar să îmi vorbească, de atâtea ori aș fi preferat și cele mai oribile cuvinte doar să îmi zică ceva. Tăcerea m-a rănit mai mult decât cuvintele într-o relație de dragoste. Cuvintele m-au rănit mai mult decât tăcerea într-o relație de prietenie. Dar acum, prețuiesc liniștea dintre noi, dintre mine și iubit, dintre mine și cei dragi. Dar trebuie să înțelegem și tăcerea, și poate câteodată să o admirăm.\r\n\r\nCăci mai mult vom aprecia un om ce tace decât un om ce vorbește mult și inutil. Poate asociem tăcerea cu inteligența, cu discreția, dar asta doar pentru oamenii ce nu îi știm. Tăcerea unui om drag e dureroasă, căci ai vrea să știi ce gândește, ai vrea să îți spună de ce e trist. Vrei să simți și tu ce simte el. Dar el îți răspunde doar prin tăcere. Și tăcerea devine tot ce mai aveți. Tăcerea e sfârșitul oricărei relații, fie ea de prietenie sau de dragoste. Căci nu ne mai vorbim cu cei pe care cândva îi credeam prieteni. Alegem să răspundem prin tăcere unor oameni ce ne-au făcut rău, alegem cuvintele cu cei ce ne fac să ne simțim bine.\r\n    ","previous":{"slug":"la-multi-ani-tata","title":"La mulți ani, tată!"},"next":{"slug":"cuvintele","title":"Cuvintele"}},{"author":"Andra Cozma","date":"2015-02-05T18:12:50.000Z","slug":"la-multi-ani-tata","status":"publish","title":"La mulți ani, tată!","excerpt":"(Autor: Cătălina Cornea) Astăzi e ziua tatălui meu și m-am gândit că cel mai frumos cadou ar fi să îi  ","article":"(Autor: Cătălina Cornea)\r\n\r\nAstăzi e ziua tatălui meu și m-am gândit că cel mai frumos cadou ar fi să îi scriu o mulțumire. Îi mulțumesc pentru că m-a educat și mi-a oferit tot ce mi-am dorit. Eu nu am fost fiica ideală, am făcut greșeli, prea multe. Tatăl îți arată lumea așa cum este ea, oricât de naivă nu ai fi, tata e cel care te trezește la realitate când copilăria s-a terminat.\r\n\r\nDiscuții serioase și glume, certuri și împăcări, astfel, relația tată-fiică. Dar mai presus de toate e susținerea și sprijinul moral. Și știi că tatal mereu te va proteja, te simți în siguranță, știind că ai pe cineva care te va primi acasă cu brațele deschise. Tatăl e primul care te învață despre lume, despre oameni și despre viață. Acum îl înțeleg mai bine ca niciodată. Poate prea târziu, poate prea devreme. Poate încă nu sunt atât de matură precum ar vrea el. Îi mulțumesc pentru toate sfaturile date, îi mulțumesc pentru susținerea acordată chiar și când greșeam.\r\n\r\nChiar dacă mă supăram când mă certa, știu că o făcea spre binele meu. Dorea să ajung cineva. Dorea să fie mândru de mine, dar și eu să mă simt împlinită că am realizat ceva. Mereu ne vom certa cu părinții, căci vom avea viziuni diferite. Dar ne educăm unii pe alții și ne înțelegem. Eu învăț ceva de la tată, iar el de la mine. Pare ciudat dar e atât de plăcut să vorbești câteodată cu el.\r\n\r\nTatăl meu e glumeț dar și serios, e responsabil și nu m-a lăsat să o iau pe căi greșite. E prea greu să educi un copil când sunt atât de multe tentații în jur. Dar eu sunt mândră de el și sper că și el de mine, chiar dacă ambii avem defecte. Și chiar și când ne certam, ne împăcam repede. Nu eram supărați unul pe altul. Iartă-mă dar tată dacă te-am dezamăgit uneori, iartă-mă pentru că sunt atât de leneșă uneori dar fii mulțumit că m-ai educat atât de bine.\r\n\r\nAcum îți sunt recunoscătoare pentru tot ce mi-ai dat și ce îmi vei da. Până la urmă oricât de mulți prieteni nu ai avea, tot părinții sunt cei care te ajută necondiționat. La mulți ani, tată!!! Îți doresc sănătate, căci restul le ai, cea mai frumoasă soție și doi copii mari care îți mulțumesc pentru tot.\r\n    ","previous":{"slug":"prieteni-ingeri","title":"Prieteni îngeri"},"next":{"slug":"liniste-tacere","title":"Liniște, tăcere"}},{"author":"Andra Cozma","date":"2015-02-05T18:12:50.000Z","slug":"prieteni-ingeri","status":"publish","title":"Prieteni îngeri","excerpt":"(Autor: Cătălina Cornea) Îngerii există aici pe pământ, ei au chip de oameni. Oameni ce îți devin familie sau prieteni.  ","article":"(Autor: Cătălina Cornea)\r\n\r\nÎngerii există aici pe pământ, ei au chip de oameni. Oameni ce îți devin familie sau prieteni. Oameni ce strălucesc pentru tine, ce trăiesc pentru tine. Eu mi-am găsit îngerul cu chip de om. Și poate nu îl merit. Poate e prea bun și prea blând cu mine. Și poate de prea puține ori îi mulțumesc dar știu că dacă nu ar fi el, viața mea nu ar mai fi atât de fericită. Și mă simt mereu protejată.\r\n\r\nEl e doar un simplu om, cu probleme, cu tristeți și bucurii, dar pentru mine e îngerul meu păzitor. Cu el simt liniștea. Și el îmi îndeplinește multe dorințe, poate prea multe. Cu el pot vorbi despre orice, cu el pot și râde și plânge. Și nu am teamă să fiu sinceră, căci știu că mă va înțelege și nu mă va judeca, știu că mă va ajuta.Îmi știe secretele, îmi știe visele. Știe tot despre mine. Fericirea mea e si a lui, se bucură și el când sunt fericită, plânge și el când plâng și eu.\r\n\r\nÎi sunt atât de recunoscătoare pentru tot ce a făcut pentru mine. Îi sunt recunoscătoare pentru că mă acceptă așa cum sunt, cu atât de multe defecte, cu atât de multe probleme. Îi sunt recunoscătoare pentru că m-a ajutat atât de mult și când eram fericită dar și în cele mai grele clipe. Știu că orice nu s-ar întâmpla cu mine, el va fi lângă mine.\r\n\r\nȘi poate de aia îl asociez cu un înger păzitor. Poate cândva îmi doream mulți prieteni, dar acum știu că e mai bine să ai un prieten bun decât mulți dar falși. El m-a învățat ce înseamnă prietenia. Prietenia înseamnă să dăruiești fără a cere nimic în schimb, prietenia înseamnă să asculți, prietenia înseamnă sinceritate. Da, știu, că e doar un om, dar pentru mine e un miracol, pentru mine e o rază de lumină.\r\n\r\nSperanța ar avea chipul lui. Iubiți-vă prietenii cum vă iubiți pe voi înșivă. Îngerii există printre noi.\r\n    ","previous":{"slug":"un-om","title":"Un om"},"next":{"slug":"la-multi-ani-tata","title":"La mulți ani, tată!"}},{"author":"Andra Cozma","date":"2015-02-02T18:12:50.000Z","slug":"un-om","status":"publish","title":"Un om","excerpt":"Când stai și-ți enumeri bucuriile vieții, uneori pierzi șirul minusurilor lor și te oprești o clipă. Oare când îți va  ","article":"Când stai și-ți enumeri bucuriile vieții, uneori pierzi șirul minusurilor lor și te oprești o clipă.\r\n\r\nOare când îți va veni și ție rândul? Cât mai trebuie să aștepți? Ce trebuie să aștepți? Nu știi… Nimeni nu știe ce-l face pe om fericit.\r\n\r\nUnii mulțumesc cerului că au scăpat de boli grave, alții se pregătesc să fie întâmpinați de către acesta.\r\n\r\nDeși sunt regrete amare, urmează totuși o eliberare.\r\n\r\nAceastă eliberare dezrădăcinează, smulge, taie legăturile, lăsând în urmă pentru ceilalți povara iubirii purtate celui eliberat. Acesta-i ciclul vieții.\r\n\r\nCe fac cei care nu sunt eliberați de propria așteptare? Probabil că numără în continuare minusurile.\r\n\r\nMoartea poate fi o eliberare mult mai de preț decât nimicul pe care viața le-a oferit-o din prea plinul său cu de toate.\r\n\r\nViața ți-o faci singur dar asta nu înseamnă că nu trebuie să mai pui și un bilet la ,,loterie” din când în când. Norocul tău dacă-ți iese biletul. Până atunci, trăiești încercând să obții ce alții au deja fără prea mare efort.\r\n\r\nDe atâta supărare corpul îți poate ceda și nu vei mai fi apt să mai vezi posibilele bucurii care apar spre finele vieții. Vorbesc despre acel fine care poate fi oricând.\r\n\r\nPoate fi atunci când sufletul tău simte că nu mai poate continua și renunță la tot… indiferent de vârsta corpului care-l găzduiește. Uneori obosești.\r\n\r\nÎți știi corpul tânăr dar totuși tu simți nevoia să te retragi precum bătrâneii… într-un loc ferit de zgomot, frig, lume multă și vrei să-ți mângâie sufletul o pisicuță, un cățeluș sau o floare din ghiveci… lucruri simple.\r\n\r\nNe-am născut în simplitatea vieții, apoi am fost învățați să luăm cât mai mult de la ea deși… ai noștri bătrâni aleg liniște, pace, bucurii simple ale vieții.\r\n\r\nÎn scurta noastră călătorie, independent de noi, ne vom întoarce dintr-un om, acolo de unde am pornit – din nimic.\r\n    ","previous":{"slug":"paradis-sau-iad","title":"Paradis sau iad?"},"next":{"slug":"prieteni-ingeri","title":"Prieteni îngeri"}},{"author":"Andra Cozma","date":"2015-01-31T18:12:50.000Z","slug":"paradis-sau-iad","status":"publish","title":"Paradis sau iad?","excerpt":"(Autor: Cătălina Cornea) Paradis sau iad? Singur în paradis sau împreună în iad? Ce ați alege? Când așteptarea în sfârșit  ","article":"(Autor: Cătălina Cornea)\r\n\r\nParadis sau iad? Singur în paradis sau împreună în iad? Ce ați alege?\r\n\r\nCând așteptarea în sfârșit se preface în nopți petrecute împreună, când distanța nu mai e un obstacol, atunci trăiești un vis. Dar și coșmarurile sunt vise.\r\n\r\nDragostea nu e decât o antiteză, e fericire și chin, e jertfă și împlinire.\r\n\r\nCredeam că raiul e să trăiești cu persoana de care ești îndrăgostit, credeam că totul va fi bine când vom fi împreună. Dar suntem alungați din Eden. Viața ne lovește. Iar zilele de iubire se prefac în zile de ceartă și lacrimi.\r\n\r\nȘi chiar dacă câteodata credem că nu mai avem răbdare, dragostea ne dă puteri. Puteri să stingem flăcările, puteri să trecem peste prăpastii.\r\n\r\nPare mai ușor să pleci, să îl lași pe el cu problemele lui, dar preferi să rămâi, preferi să înfrunți tot ce se întâmplă, împreună. Căci dacă pleci, îți va părea rău. Vei regreta mereu că l-ai părăsit. Aș prefera chinurile împreună, decât regretele de una singură.\r\n\r\nȘi doar sper că vor veni zile mai bune, că vom fi din nou pe norul din rai.\r\n\r\nNu renunț nici azi, nici mâine! Dragostea va fi scutul meu.\r\n\r\nȘi îndrăgostiții sunt cei ce omoară dragostea. Îndrăgostiții ce nu pot renunța la egoism, ce nu pot lupta, ce nu se pot jertfi.\r\n\r\nDragostea devine o luptă, cu tine însuți.\r\n\r\nDoar în brațele iubitului/iubitei vei găsi liniștea, chiar dacă în jur iadul se dezlănțuie.\r\n\r\nNu renunțați niciodată la dragoste, renunțați la mândrie, renunțați la capricii!\r\n\r\nIubire, apără-mă de oameni și de mine, apără-ne pe noi, îndrăgostiții, de distrugere.\r\n    ","previous":{"slug":"un-scop","title":"Un scop"},"next":{"slug":"un-om","title":"Un om"}},{"author":"Andra Cozma","date":"2015-01-30T18:12:50.000Z","slug":"un-scop","status":"publish","title":"Un scop","excerpt":"Nu prinzi mereu gândul acela… să-i spunem norocos și care-ți șoptește răstit despre faptul că trebuie să continui cu ce  ","article":"Nu prinzi mereu gândul acela… să-i spunem norocos și care-ți șoptește răstit despre faptul că trebuie să continui cu ce ai început. De multe ori, acesta îți scapă exact așa cum l-ai prins, reîntorcându-te la nonsensul specific firii umane – cel de a nu găsi un scop decât atunci când știi că vin și rezultatele.\r\n\r\nFrecvent se întâmplă ca rezultatele muncii noastre să nu apară sau să fie foarte modeste la început. Începutul poate dura zile, luni, ani, o viață întreagă. Probabil poți fi apreciat mult prea târziu… poate când tu nu vei mai ști nimic de tine. Orice este posibil. De multe ori, prin munca pe care o depunem, noi înșine devenim un rezultat, o valoare, un scop atins.\r\n\r\nFiind limitați de „bucla” în care suntem și pe care o numim viață, nu reușim să ne vedem pe noi înșine – cine suntem cu adevărat.\r\n\r\nCu toate acestea, totuși vrem ca alții să ne poată vedea. Cum vine asta?\r\n    ","previous":{"slug":"forme","title":"Forme"},"next":{"slug":"paradis-sau-iad","title":"Paradis sau iad?"}},{"author":"Andra Cozma","date":"2015-01-29T18:12:50.000Z","slug":"forme","status":"publish","title":"Forme","excerpt":"Lumea se învârte în funcție de cercul fiecăruia, fie el un pic întrerupt sau întreg. Pentru soarele de pe cer,  ","article":"Lumea se învârte în funcție de cercul fiecăruia, fie el un pic întrerupt sau întreg.\r\n\r\nPentru soarele de pe cer, apa din mări sau pentru țărâna pe care calci, nu contează ce și cine ești. N-a contat niciodată. Ai fost doar un simplu punct pe axa timpului. Un mic punctuleț care se mai muta ici-colo. El se deplasa când în amintiri și ruminații intense, când într-un viitor despre care nu se știe nimic. Totul alb, nescris, inexistent.\r\n\r\nAvem nevoie de povești și de alinare care să ne ajute. Astfel, putem umple goliciunea incertitudinii a ce nu s-a întâmplat sau a ceea ce nici nu se va întâmpla. Nu așa cum credem noi. Nu atunci când vrem noi.\r\n\r\nSuntem doar punctulețe. Punctulețele legate între ele, formează linii, liniile forme. Fie că sunt cercuri, pătrate, triunghiuri, steluțe sau inimioare, totul e posibil numai atunci când punctulețele se unesc. Până atunci, nimic nu va conta.\r\n\r\nDe unul singur, este mai greu să contezi.\r\n    ","previous":{"slug":"dragostea-nu-se-masoara-n-km-ii","title":"Dragostea nu se măsoară-n km II"},"next":{"slug":"un-scop","title":"Un scop"}}]