[{"author":"Andra Cozma","date":"2019-09-12T18:12:50.000Z","slug":"nu-uita-de-tine-femeie","status":"publish","title":"Nu uita de tine, femeie!","excerpt":"Poate semnele timpului, maternității și grijile zilei ți-au mai adăugat un rid, o plică pe burtă(sau mai multe), o durere  ","article":"Poate semnele timpului, maternității și grijile zilei ți-au mai adăugat un rid, o plică pe burtă(sau mai multe), o durere de „șale” și… totuși să nu uiți de tine! Trezește-te în fiecare dimineață cu bucuriile pentru care lupți. Bucurii care se uită în ochii tăi și îți zâmbesc să te ridici din pat și le îmbrățișezi. Pune-ți hainele care îți plac și admiră-te. Ești încă tânără și în putere, nicidecum nu doar o umbră a ceea ce ai fost. Fiecare etapă a vieții mai așterne o bucurie, o tristețe dar îți dă și mai multă putere de a depăși greutățile. De ce? Pentru că nu îți mai pasă de priviri, de vorbe, de oameni inutili ție și de dramele lor. Asta nu te face un om mai puțin sensibil ci unul care a învățat într-un final să prioritizeze lucrurile. Fiecare om are viața lui, cu ale sale greșeli pe care le trage din urmă iar timpul tău costă. Te costă clipe de viață să-l ajuți pe cel căruia îi este mai comod să discute discuții în loc să și acționeze. Nu oferi clipe din viața ta inutil. Nimic nu e mai prețios decât timpul petrecut alături de copilul tău, ceilalți mai pot aștepta. Fiecare etapă din viața copilului tău merită din plin!\n    ","previous":{"slug":"obisnuinta-abuzului-emotional","title":"Obișnuința abuzului emoțional"},"next":{"slug":"hiena","title":"Hiena"}},{"author":"Andra Cozma","date":"2019-09-12T18:12:50.000Z","slug":"obisnuinta-abuzului-emotional","status":"publish","title":"Obișnuința abuzului emoțional","excerpt":"Obișnuința de a îndura abuzuri emoționale repetate și de a refuza ajutorul este una dintre cele mai mare poveri sufletești.  ","article":"Obișnuința de a îndura abuzuri emoționale repetate și de a refuza ajutorul este una dintre cele mai mare poveri sufletești. Poveri despre care mereu cei abuzați, refuză să vorbească și să ia măsuri. Din frică sau ca metodă de adaptare la stresul avut, ajunge să-i ia partea abuzatorului.\n\nAm văzut prea multe abuzuri suportate de cei cândva dragi, celor dragi mie sau ție. De fapt, astea-s printre cele mai frecvente conjuncturi în care abuzul apare, nu? De ce? Pentru că e voie, pentru că „suntem între noi” și ne permitem.\n\nEste un om slab și știe prea puține despre lumea din jur. Cu toate acestea, el, abuzatorul, se erijează în dascălul sever care rupe rigla de catedră sau de fundul tău, pentru a se impune.\n\nEste dascălul care te scoate la lecție și indiferent de cât te-ai strădui, îți va spune cât de mic și nesemnificativ ești tu ca elev. De fapt, tu ca ființă umană. Soluțiile propuse de cei dragi pentru victimă sunt prea concrete(drastice). De cele mai multe ori, abuzatul nu este de acord cu aceste soluții, evită să primească ajutor.\n\nÎn fine, hai să facem o mică incursiune spre „umbralul” abuzatorului și abuzatului. Fără să te superi, îți voi spune totul. Așa, cu cuvintele mele… dascăle!\n\nFiecare are dreptul să încerce să-l abuzeze emoțional pe celălalt. Este un sentiment foarte eliberator și de triumf asupra neajunsurilor, numai de el știute. Cât tolerează abuzatul? Aici e problema! Se știe că abuzatorul încearcă să-ți reducă cercul de prieteni și vrea să te izoleze de restul ca să te controleze mai mult.\n\nVrea să te facă să te simți mic. Se simte bine ca tu să fii subiectul criticilor lui. Tu să fii sacul său de box. Mă rog, exemplele pot continua. Găsiți și pe net, în diverse articole, principalele trăsături de caracter ale abuzatorului și tipuri de comportament. Nu mai stau să le enumăr.\n\nHaideți să deschidem o altă ușă a castelului în care viețuiește abuzatorului… respectiv cea de la subsol. Da, contrar aparențelor, lui îi place să locuiască la subsol. Nu a avut o viață tocmai ușoară, s-a mulțumit cu puținul vieții, s-a chinuit cum numai el știe și mai mult de subsol nu urcă.\n\nEl nu vrea să fie singur în acest chin. Vrea să fii și tu acolo cu el, în subsolul lui. Cum? Prin procesul de înjosire, evident. Ca să ajungi la subsol, te poți împiedica pe scări, fără să-ți dai seama.\n\nTe aduce în stadiul în care ajungi să te simți vinovat și dacă-i întâlnești privirea, dacă respiri, dacă te comporți omenește. Fără motiv.\n\nTe simți stingher în propria locuință și cauți să faci tot posibilul să-l deranjezi cât mai puțin. Unii sunt stăpâni pe casă „și-și permit” să-i abuzeze emoțional pe cei cu care locuiesc. Totuși, mai sunt și unii pe care îi iei din milă sub acoperișul tău. De aceia să te ferești. În timp, mai milă îți va fi de tine.\n    ","previous":{"slug":"sfatosilor-dati-mi-pace","title":"Sfătoșilor, dați-mi pace!"},"next":{"slug":"nu-uita-de-tine-femeie","title":"Nu uita de tine, femeie!"}},{"author":"Andra Cozma","date":"2019-09-09T18:12:50.000Z","slug":"sfatosilor-dati-mi-pace","status":"publish","title":"Sfătoșilor, dați-mi pace!","excerpt":"În cele mai frumoase momente ale vieții tale, apar acele persoane care vor vrea să te sfătuiască. Sfaturi nesolicitate, evident.  ","article":"În cele mai frumoase momente ale vieții tale, apar acele persoane care vor vrea să te sfătuiască. Sfaturi nesolicitate, evident. Totul va începe cu „trebuie să…” „aveti grijă cu…” etc.\n\nMomentul acela în care poți găsi cele mai multe persoane sfătoase/**m²** este atunci când alegi sa devii părinte.\n\nTotul incepe cu:  \n– Scăpați de câini!  \n– O să vă legați, de acum nu mai faceți ce vreți voi!  \n– Ehe, nopți nedormite și multe necazuri!  \n– Adio placerilor proprii, o să vedeți voi!  \n– Nu mai aduceți oameni în casă!  \n– Scoateți plantele din cameră!  \n– Cumpărați doar produse naturale!  \n– Nu căra nici măcar o sticla de apă!  \n– Vezi să nu răcești!  \n– Vezi că umblă nu știu ce microb, fă vaccin!  \n– Nu mânca prostii că te îmbolnăvești!  \n– Nu te enerva că îi faci rău copilului(păi, pot de voi?)  \n– Nu te obosi prea tare, ca să nu pățești ceva  \n– Cred că s-a înțeles ideea.\n\nCu alte cuvinte, nu face nimic din ce crezi tu că e bine, că tu nu știi de fapt nimic. Dacă faci totul cum te taie capul, vei avea parte de priviri usturătoare, cuvinte dezabropatoare și mustrări repetate.\n\nMăi oameni buni dar voi vă auziți pe voi înșivă măcar o clipă?\n\nV-am întrebat eu de vorbă cu privire la viața mea? Am lăsat impresia că doresc asistență în momentele importante ale vieții mele? Considerați că fără indicațiile voastre, eu nu îmi pot organiza viața?\n\nMă, cât de handicapat poți crede un om de ajungi sa ii dai indicații despre ce să facă cu viața lui? În setea voastră de a vă simți importanți sfatoșilor, jigniți omul!\n\nFiecare viitor părinte știe ce are de făcut și dacă nu știe chiar tot, învață. Lăsați-l să fie așa cum consideră că trebuie să fie el. Cu siguranță va fi mult mai echilibrat decât ați fost voi și progeniturile progeniturilor voastre. Cu siguranță, are deja o viață mult mai armonioasă decât a voastră în care zilnic vă zboară jigniri și farfurii prin casă.\n\nVedeți-vă sfătoșilor de viața voastră că la acest capitol voi mai aveți de lucrat. Spuneți că îmi vreți binele? Aiurea. Vreți să vă auziți vorbind. Mă agasați cu indicațiile voastre și ca atare, veți fi dați la o parte. Fiecare om are dreptul să facă ce consideră de cuviință cu viața sa!\n\nCei care nu au reușit să își mențină viața și familia în armonie, își vor căuta o importanță în viața altuia prin sfaturi și indicații nesolicitate. De fiecare dată și fără excepții, din păcate.\n    ","previous":{"slug":"instincte-si-copilasi","title":"Instincte și copilași"},"next":{"slug":"obisnuinta-abuzului-emotional","title":"Obișnuința abuzului emoțional"}},{"author":"Andra Cozma","date":"2019-07-29T18:12:50.000Z","slug":"instincte-si-copilasi","status":"publish","title":"Instincte și copilași","excerpt":"Noi oamenii facem copii din instinct. Asta este. Așa „ne dictează” natura. Sentimentele de vinovăție că aduci un suflețel pe  ","article":"Noi oamenii facem copii din instinct. Asta este. Așa „ne dictează” natura. Sentimentele de vinovăție că aduci un suflețel pe acest pământ plin de răutăți sunt destul de mari. Da, de sentimentele autorului acestui articol, vorbesc.\n\nAduci un om pe lume fără acordul lui. E ciudat. Nu ai cum să ai acordul lui. La început e o celulă, un potențial, care odată împlinit, va fi o ființă. Va fi o ființă care va avea la un moment dat întrebări, reproșuri și îți va vorbi despre chestii de îți stă mintea-n loc.\n\nCând viața acestui suflet îi va fi mai grea și când nu va înțelege nici de ce îi faci observație, va spune: „De ce m-ai făcut?” „Te-am pus eu să mă faci?” Poate nu o va zice, dar o va gândi. Așa am gândit-o și eu și poate așa au gândit-o mulți alții.\n\nAtunci când iubești un om foarte mult, vrei ca iubirea voastră să fie vizibilă prin ochișorii unui prichindel. Să fie rodul iubirii voastre. Da, frumos spus, dar e doar instinct. Nu are de-a face cu însemnătatea emoțională pe care vrem noi să o dăm. De aici și sentimentul de vinovăție a subsemnatei.\n\nEu am ales să am un copil, să-l văd pe ta-su prin el, să se facă deștept și sufletist ca ta-su. Înțelegi? Fă un copil că-l iubești pe omul tău(nu ca să-l legi) și nu doar că vrei tu să fii mamă! Mă rog, tot egosim este în întregul paragraf. Ca om, tind să las emoționalul să vorbească prea mult uneori, dar s-a înțeles ce am zis.\n\nCu toate că ne înmulțim din instinct, atunci când se dorește un copil, măcar luați în seamă niște lucruri:\n\n– voi, cuplu, iubiți-vă, respectați-vă, sprijiniți-vă la greu, creați un mediu armonios în casă.\n\n– tu, viitoare mamă, nu te dispera că-ți „bat hormonii în țeavă” și să faci un copil cu cine îți iese în cale! Mamele singure sunt vulnerabile, sunt jumătate de familie. Oricât ai vrea tu să fii și mamă și tată. Nu ai cum să îi oferi copilului tău ocazia să aibă și o imagine paternă.\n\nNu te poți duce cu x și y iar copilul să se bucure degeaba de respectivii și să-i vadă că pe potențiali tați (pe care tu îi cam schimbi ca pe șosete). Nu-i faci bine copilului. Stai singură și caută pe cineva potrivit. Dacă găsești un om, poate peste un an, doi-trei îi faci cunoștință și copilului cu el. Este exagerat de mult, dar asigură-te că îi vezi principalele derapaje de caracter din timp.\n\n– nu faceți copii pentru că vă iubiți pasional dar voi vă certați zilnic. Astea cu „contrariile se atrag”, țin de legile fizicii și nu trebuie să se regăsească într-o familie. Copilul simte tensiunea dintre voi și îi vor face rău atitudinile astea de oameni proști.\n\n– nu vă mai împuiați în funcție de partenerii cu care sunteți în acel moment al vieții. Mulți vor vrea să aibă un copil de la voi dar atât. De multe ori, rămâneți cu copiii pe cap și cu o droaie de probleme. Vă îndrăgostiți orbește, le faceți copii și rămâneți cu ochii în soare. Ajungeți ulterior să nu mai faceți față și vă vărsați nervii tot pe bieții copii.\n\n– nu vă înmulțiți dacă vă știți că nu aveți cel puțin 5 ani de când sunteți într-o relație. Să vă vedeți unul pe celălalt cum acționați la rău, în lipsuri, la nervi, în boală și în orice altă situație rea. Dacă după tot răul care v-a încercat relația, vă simțiți mai puternici și vă iubiți și mai mult, atunci copilului îi va fi bine.\n\n– nu credeți despre cineva că: „o să se schimbe”. Iluzia (prostia) omului că-l poate schimba pe celălalt e mare. Stați cu speranța că un om se schimbă în bine? Mai ales dacă apare și un copil? Mi-e milă de copil.\n\n– voi, multe muieri, aflate în primi 20 și ceva de ani ai vieții(deși mi-a fost dat să văd și de vârste mai mari), vă luați bărbați duri cu care să vă înmulțiți. „Da, e bad guy, dur, puternic, mă apară pe mine și pe copiii ce îi vom avea”, vă va zice instinctul.\n\nNu știu cum va vedea ulterior situația, ochiul vostru vânăt. Nu știu cum vă vor mesteca dinții voștri sparți și cum vă va digera stomacul vostru ros de supărare. Nu mai zic de infidelitate. Cu cât mai dur, cu atât mai teritorial și o să vrea „să calce” cât mai multe găinuțe prin diferite curți. Nu fiți proaste! Știți efectul de halo?Dacă e bun în ceva, zici că e bun și în altele și aici îți iei plasă. Cu găuri și mânere rupte, dacă știi cum zic. Păcat de copilul zămislit din voi, păcat!\n\nTo be continued, nu vin ideile când vreau eu!\n    ","previous":{"slug":"existenta","title":"Nonexistența ca existență"},"next":{"slug":"sfatosilor-dati-mi-pace","title":"Sfătoșilor, dați-mi pace!"}},{"author":"Andra Cozma","date":"2019-06-15T18:12:50.000Z","slug":"existenta","status":"publish","title":"Nonexistența ca existență","excerpt":"Deși nu putem înțelege nonexistența, asta nu înseamnă că trebuie să ne oprim aici și gata. Ce a fost înainte  ","article":"Deși nu putem înțelege nonexistența, asta nu înseamnă că trebuie să ne oprim aici și gata. Ce a fost înainte de tine și ce va fi după tine? Existența lui „a nu fi” este tot o existență.\n\nEste existența în care tu nu ai fost până să te naști și existența lui nu vei mai fi după ce mori. Într-o anume formă, evident. Ce reprezintă viața ta de muritor care le știe pe toate dar nu poate răspunde concret la nimic? Cui ii pasă chiar și de ai ști, dar așa, de dragul nulității acestui articol?\n\nEști ca noi ceilalți, un muritor mult prea puțin important ca persoană dar foarte necesar în ciclul vieții. Gândește pe plan extins, nu casă, servici, copii și alte probleme. Nimănui nu-i pasă ce faci tu la nivel de individ. Nici măcar la nivel de societate, că și aceasta se dispersează ca sprayul de muște în negura timpului.\n\nTu ai existat dinainte să fii, prin ai tăi. Prin ai celor din care au fost și ai tăi. Tot așa, mai departe vei exista după ce mori. Prin ce dai naștere și prin resturile tale după ce mori. Solul se va hrăni, vor crește plante, vor paște animale, vor apărea fosile, vor apărea minereuri, se va evolua, se va trăi și iar se va muri. Totuși un lucru e clar. Vei contina să exiști chiar și în nonexistență.\n\nPământul te va fi resorbit și te va fi redat altor viețuitoare(mai evoluate decât ce ai fost tu). Vapori se vor ridica, nori se vor forma iar cerul va ploua cu tine. Astfel, noi alte viețuitoare pot prospera, iar tu să exiști în continuare prin ele. Fie că meriți sau nu…\n    ","previous":{"slug":"foarfecele-timpului","title":"Foarfecele timpului"},"next":{"slug":"instincte-si-copilasi","title":"Instincte și copilași"}},{"author":"Andra Cozma","date":"2019-05-11T18:12:50.000Z","slug":"foarfecele-timpului","status":"publish","title":"Foarfecele timpului","excerpt":"Suntem mai mult sau mai puțini importanți față de cei pentru care au fost în viețile noastre și pentru cei  ","article":"Suntem mai mult sau mai puțini importanți față de cei pentru care au fost în viețile noastre și pentru cei care vor urma.\n\nOrice moment prezent alături de o persoană, orice situație, se schimbă. Acest moment se deformează odată trecut prin „foarfecele timpului”. De ce spun foarfece? Păi timpul parcă „taie” anumite lucruri din memoria omului.\n\nAți văzut că pe măsură ce trec anii, oamenii înfrumusețează amintirile urâte sau să zicem, le mai ia din gravitatea de atunci?\n\nAți văzut cum mulți se salută și schimbă o vorbă cu persoanele ce le-au făcut rău?\n\nÎți amintești clar cum acela care vorbea despre celalălalt acum, își vezi că vorbesc? Vezi între ei schimburi de comment-uri pe rețelele sociale. Like-uri la postări ori „La mulți ani”, „Sărbători fericite”. Na, erau și ei mai tineri și mai proști! Acum sunt oameni mari(vezi-ți de treabă).\n\nNu este o ipocrizie tot ceea ce se întâmplă.\n\nIdeea este că există o limită de care creierul nu poate trece – timpul și instinctul de a supraviețui în orice condiții, nereluând vechi conflicte.\n\nDoar cei care au ceva la amigdală ca subsemnata, reușește să-și aducă aminte cu lux de amănunte răul, ipocrizia, falsitatea și evită cât poate prieteniile/cunoștințele care-n copilărie sau în trecutul recent i-au făcut rău.\n\nSchema mea mentală vizavi de mulți oameni este formată de copil. În ciuda trecerii anilor, nu mare mi-a fost mirarea să văd că acești oameni cunoscuți în copilărie, ascund aceleași neajunsuri sufletești ca-n trecut.\n\nVeți vedea că poate anumiți colegi de școală care au vrut să nu mai fie în bancă cu voi pentru că nu erați interesanți sau care vă vorbeau și excludeau din activitățile școlare comune, vă cer prietenia pe Facebook? Vă invită la reuniuni de clasă, se interesează de voi dar voi n-ați avut nimic în comun unii cu alții?\n\nAți avut prietenii care-n copilărie sau în tinerețe, vă cereau bani cu împrumut, vă vorbeau pe la spate? Îi vedeați crăpând de ciudă dacă din umilul venit al părinților primeați ceva frumos? Sau vă invidiau că stăteați mai mult la mare în vacanța de vară? Credeți că acei oameni sunt altfel acum? Credeți că Măria și pălăria sunt altfel acum? „Na, suntem oameni, toți greșim și eram și noi mai proști atunci”. Și încă odată creierul „bagă sub preș” niște lucruri, nemaifiind vigilent.\n\nAici au fost doar câteva exemple dar întrebați-vă de ce istoria se repetă în ciuda experiențelor trecute! Uităm sau minimalizăm răul trăit, vorbim cu persoane pe care nu le-am înghițit și o dăm pe „Las că ce a fost a fost”.\n\nFoarfecele timpului… pentru că odată cu trecerea lui, anumite legături, situații trecute, deranjante, se schimbă. Amplitudinea acestora se schimbă. Creierul tinde „să taie” din amploarea sentimentelor trăite atunci. Problema e că tot acest creier nu face o diferență… Acesta „taie” și din cele bune trăite. Nu e nimic întâmplător când uiți pur și simplu amintiri frumoase, binele ce ți s-a făcut sau oamenii care te-au ajutat să ajungi mai departe în viață. Bravo! Și pe astea le-ai uitat nu?\n    ","previous":{"slug":"ramas-copil","title":"Rămas copil"},"next":{"slug":"existenta","title":"Nonexistența ca existență"}},{"author":"Andra Cozma","date":"2019-03-28T18:12:50.000Z","slug":"ramas-copil","status":"publish","title":"Rămas copil","excerpt":"Știi că ești deosebit față de restul. Te simți captiv într-o lume nedreaptă și suporți cu greu realitățile vieții. Te  ","article":"Știi că ești deosebit față de restul.  \nTe simți captiv într-o lume nedreaptă și suporți cu greu realitățile vieții. Te ating orice vorbă, orice banal gest sau mimică nevinovată din partea celor din jur. Ești aidoma unui copilaș aflat într-un corp de adult.\n\nTu cel ce citești acest articol, dacă ai întâlnit pe cineva așa, înțelegi mai bine ce zic. De fapt, dacă te privești chiar pe tine însuți mai în detaliu, te poți regăsi în câte ceva scris aici.\n\n*   În fața provocărilor se sperie și se blochează. Nu mai știe ce să facă, pur și simplu. Nu va plânge sub pernă dar se va comporta ciudat. Va trece de la furie la deprimare și va trai tot felul de stări interioare cumplite.\n*   La critici se îmbufnează ca un copil neurecheat demult și îți răspunde într-o manieră la fel de puerilă.\n*   Dacă vreți să lămuriți problema, nu-ți mai vorbește. Îți face mutre, caută să te facă să te simți prost și te acuză că se simte rănit de tine.\n*   „Se hrănește” prin corecția emoțională pe care a decis să ți-o aplice. Știe că nu-ți place și continuă s-o facă. Îi place atunci când te simți vinovat pentru ce „i-ai făcut”.\n*   Are accese de furie dacă nu e cum vrea el. Trântește uși, ridică tonul. Are și accese de grandoare că el a făcut și a dres și știe el mai bine.\n*   Rupe contacte și de ce nu, contracte. Păi de ce contracte? Nu poate păstra un job dacă e angajat, nu comunică eficient cu clienți/furnizorii dacă e antreprenor. Nu poate crea și dezvolta relații comerciale cu nimeni. Nu poate urma indicațiile angajatorului. Nu poate comunica eficient cu colegii de lucru și multe altele. Ca atare, la orice neînțelegere, se supără și pleacă. Pardon, își ia jucăriile și pleacă. Așadar, adultul rămas copil, își… fragi foarte ușor cariera, relația cu familia, prietenii și poate propria umbră.\n*   Este foarte invidios dacă nu are și el ce au alți „copii” și devine plin de el dacă își ia ceva ce nu au alții. Rămâne acaparat de obiectul cumpărat. Nu mai există stânga sau dreapta în acel moment. Ce se întâmplă atunci când îi dai unui copil ceva ce și-a dorit? Păi, poți să-ți vezi liniștit de treburi că nu te mai ia în seamă mult timp. Se simte așa de captivat și de puternic în acel moment, încât ți-e și milă de el să-l întrerupi.\n*   Amână cu greu recompensa. Poate nu are mulți bani dar își cumpără ceva așa, că l-a vrut el neapărat. O mămică îi spune unui copilaș când e momentul pentru cumpărături și când nu. Acestui tip de om cine și de ce să-i spună? Acum înțelegi că magazinele, băncile îi lucrează la impuls pe acești oameni mult mai mult decât pe restul? Nu se pot abține pur si simplu. Vor aici, acum sau ieri dacă ar fi fost posibil.\n*   Fragili până la tavan? Știi cutiile acelea de pe șifonier pe care le aveai cu pahare, veselă sau cu alte obiecte ușor de distrus? Ai văzut că era simbolul fragil pe ele? Din păcate, pe mulți, la un nivel mai mic sau mai mare îi poți identifica după eticheta Fragil. Pe alții cu Inflamabil, Perisabil, depinde. Este eticheta lor și trebuie să ții cont de aceasta atunci când deschizi gura să zici ceva sau când te uiți la ei. Altminteri totul se rupe, sparge, crapă, îndoaie, pârâie, trosnește și bubuie foarte ușor.\n*   Nevoie constantă de atenție. Se întoarce împotriva ta cu o agresivitate-pasivă demnă de amuzament/accese serioase de furie, dacă nu-i răspunzi. Evident, atunci când vrea ceva. Dacă nu-l asculți când îți vorbește, deși ai spus că ești obosit și nereceptiv în acel moment, ferească! Păi aici, atingem următoarea chestiune numită egoism.\n*   Sunt destul de egoiști. Te vor pentru ei, îți fac nazuri dacă nu le dai ce vor și nu te înțeleg când le spui că nu poți sta de ei. Nu se gândesc deloc și la nevoile tale. Nu-i interesează dacă ai mâncat, dacă ai bani, dacă ți-e bine ș.a.m.d.\n*   Interpretează tot ce se discută între alți oamenii ca având legătură cu el. Se simte vulnerabil, mic și îi este frică să nu fie luat în vizor de alții. Cu toate că, printre cei de acasă se simte important și își permite să-și descătușeze atitudinile de „divă”.\n*   Are fantasme de salvator referitoare la cei dragi sau de torționar, cu privire la cei care i-au făcut rău sau familiei lui.\n*   De multe ori tinde să adopte atitudinea și comportamentul personajelor din filmele vizionate cu puțin timp în urmă și să se identifice mult prea tare cu acesta.\n*   Îi este frică de necunoscut, de tot ce e nou, de decizii importante și totul capătă într-o oarecare măsură imaginea monstrului de sub pat.\n*   Te copiază. Vrea și el ce ai tu sau ceva măcar asemănător, indiferent dacă îi este sau nu necesar.\n*   Trage la cei care îi dau atenție și îi „cântă-n strună”, lăsându-i deoparte, evitându-i pe cei care îi spun adevărul în față.\n*   Teama de a merge la doctor și lipsa curajului de asumare a condiției fizice prezente. „Ce să-mi facă doctorii? Nu mă duc, n-am nevoie” Frica de vești mai puțin plăcute? Frica de autoritate? Frica de mirosul de spital, de pe vremea când te țineau ai tăi cu forța la injecție?\n*   Îi place să te deranjeze din ale tale doar așa, că vrea, nu că ar avea ceva important să-ți comunice.\n*   Bombăne, vociferează dacă-l pui să execute diverse sarcini banale. De ex., îl rogi să ducă gunoiul. Începe să bombăne că l-a mai dus și alte dăți și că pe restul îi doare undeva. Cu toate că, primește destule privilegii în cămin și chiar nu ar avea motiv să se plângă.\n*   Îi place să primească tot timpul confirmări la tot ce zice. Îi este greu să accepte și ce nu-i convine și tinde să vorbească peste tine pentru că el știe mai bine.\n*   Nu vrea să stea la poză și „fuge” exact ca un copil în jurul mesei. Dacă totuși nu mai are unde fugi, preferă să se strâmbe, să pună mâna pe obiectiv sau să se miște ca să nu-l prinzi bine în poză.\n*   Deși vrea ca alții să-l vadă ca „miez”, culmea, habar nu are cum să primească un compliment. Nu știe să gestioneze emoția dată de o remarcă bună la adresa lui. Roșește, se fâstâcește sau închide repede subiectul.\n*   Pretinde un anumit tip de afecțiune foarte nepotrivit. Proiectează pe partenerul/partenera sa, carențele afective ale copilăriei și simte nevoia de o atenție părintească. Partenera/partenerul devin in mintea adultului rămas copil un fel de mama/tata. Devine gelos dacă atenția perechii sale este concentrată pe copilul din familie. Se creează în mintea sa o rivalitate cu copilul/copiii din familia respectivă.\n*   In general, nu își conștientizează condiția lamentabilă în care se află, în caz că se află intr-una. Nu conștientizează cum ar trebui. În cazul în care este ajutat să iasă din acea condiție, devine ulterior nerecunoscător. Devine plin de el, pretinde drepturi peste limita care o poate oferi cel ce l-a ajutat. Începe să aibă atitudini de om țâfnos, devine nerecunoscător și începe să-i rănească pe cei din jur.\n*   Vorbește peste tine dacă tu ii spui ceva mai puțin convenabil, caută să se impună pe o intonație mai puțin firească. Chiar dacă problemele sunt minore, nesemnificative.\n\nE de la sine înțeles că informațiile de mai sus nu sunt exhaustive.  \nAcest subiect este destul de delicat și nu de puține ori chiar noi înșine ne-am aflat în situația acestui copilaș în corp de om mare. Numai că suntem prea orgolioși să recunoaștem că ni s-a întâmplat acest lucru. Nu ne-am născut învățați de viață, ci am mers prin ea greșind, suferind și înțelegând.\n\nMulți rămân copilași până la final. Că nu vor, că nu pot, că intelectul nu-i ajută, nu știu. Ar fi nerușinat din partea mea să spun ori una ori alta. Scriu ce constat la unele persoane din jurul meu și nu știu exact ce ar trebui de făcut.\n\nMulți rămânem blocați în anumite perioade, cel mai adesea, în perioada copilăriei. Multe comportamente și decizii de moment sau viitoare au la bază nevoile trecute ale copilăriei.\n\nCa atare, în fața realului, unii reacționează cu intonația, gestica, mimica feței și atitudinea puerilă de atunci.\n\nNu e nimic de condamnat, ci de constatat și corectat. Cum? Nu știu. Aș fi D-zeu deja dacă aș ști cum.\n\nCa o paranteză, consider că multe pete negre din istoria omenirii nu ar mai fi apărut, dacă problemele copilăriei se rezolvau atunci când trebuia.\n    ","previous":{"slug":"psihologie-si-ologirea-ei","title":"Psihologie și ologirea ei"},"next":{"slug":"foarfecele-timpului","title":"Foarfecele timpului"}},{"author":"Andra Cozma","date":"2019-03-18T18:12:50.000Z","slug":"psihologie-si-ologirea-ei","status":"publish","title":"Psihologie și ologirea ei","excerpt":"Sunt oameni cu care vrei să vorbești, cu care vrei să împarți păreri, dar… îți răspund problemele lor pentru ei.  ","article":"Sunt oameni cu care vrei să vorbești, cu care vrei să împarți păreri, dar… îți răspund problemele lor pentru ei.\n\nAsta am întâlnit-o cel mai des printre psihologi sau foști colegi de studii. În general, în branșa care ar trebui să facă „branșamentul” clienților cu propriile lor ființe.\n\nMulți oameni par să fi ajuns departe profesional dar de aproape dacă-i privești, sunt distanți de conversația firească, umană.\n\nÎn timpul liber, îți vorbesc din cărți sau din practica lor profesională, redată prin propriul far. Se uită și la tine ca la un caz clinic și nu ca la un om cu care are o conversație. Lasă la cabinet ce e la cabinet, nu le amesteca!\n\nConstat aroganța cu care vorbesc, își expun titluri cu ce au făcut/scris. Când te uiți la ei, în calitate de om care are și el o facultă amărâtă în domeniu, ți se face rușine. În orice caz, nu e o rușine că nu m-am ajuns ca ei, să ne înțelegem.\n\nUn psiholog este un om care a trecut prin greu și nu a putut rezolva conflictul la momentul în care acesta s-a produs. Astfel, el a cautat să și-l rezolve mai târziu, alegând facultatea de profil. Mulți aleg să-și mențină echilibrul ca oameni, profesând în domeniu. Este un sâmbure de adevăr că cei din domeniul sănătății mintale au ceva „păsărele” și ei. Totuși, acele „păsărele” pot cânta mai bine pe limba omului din fața lor la terapie.\n\nAcele „păsărele” sunt manifestarea creativității, entuziasmului, spontaneității, autenticității!\n\nExperiența, tactul de a lucra cu suflete, le capeți în timp. Pe măsură ce experimentezi și tu ca om, poți înțelege mai bine problema clientului tău. Însă nu sunt doar astea suficiente. E un acel ceva care se numește să… fii om.\n\n[Paul Cozma](https://www.facebook.com/CozmaPaulSM), soțul meu și dezvoltatorul web al acestui site, este de părere că, undeva, cândva rudele sau prietenii erau mecanismul reglator al omului. Acesta te aducea la nivelul optim de funcționare. După opinia lui, psihologul este ca o nevoie a societății actuale. În absența celor dragi sau raritatea lor în viața ta, mulți apelează la psiholog.\n\nAcum, revenim. Nu toți psihologii cu carte și experiență au și omenie.\n\n\\* Nu toți oamenii cu probleme psihice/de personalitate, suferă și de boli mintale.\n\n\\* Nimeni nu-i dă dreptul psihologului să asocieze persoana cu problema pentru care aceasta a solicitat ajutor. Omul e om, tulburarea lui, e a lui. Tratează-le ca pe două chestiuni distincte. Tu ca psiholog, trebuie să-l faci să suporte mai ușor problema lui. Atât.\n\n\\* Nicio persoana nu merită să fie privită ca pe o „vacă de muls”, de pe urma căreia tu faci profit și să-i adaugi ședințe de terapie mai mult decât e necesar.\n\n\\* Fiecare are dreptul de a fi privit ca pe o ființă ca oricare alta. Să i se vorbească de la om la om și respectat pentru cine e, nu pentru ce plătește.\n\n\\* Orice om are dreptul de a avea confidențialitatea asigurată. Nu să vorbești la o cafea cu colegii despre cazul lui. Poate nu dai nume sau informații care să-l dezvăluie, dar totuși…\n\n\\* Evitarea cuvintelor „am avut un caz”, „am avut un client”. Deși în realitate așa se tinde să se spună, ceva trebuie ajustat. Totul pentru a nu vă face pe voi să deveniți inuman de distanți. Acel caz are un suflet, un trecut, prezent, un viitor și o prestanță, totuși.\n\n\\* Nu-i permiteți clientului să vă trateze ca pe un coș de gunoi în care el își varsă problemele fără nicio asumare. Cu toate astea, nu-i băgați pe toți în aceeași oala.\n\n\\* Dacă sunteți psiholog cu vicii, aprindeți-vă luleaua, puneți-vă ceva în pahar sau deschideți o ciocolată peste kg deja acumulate. Nu în asta constă iubirea față de oameni și dorința de a-i ajuta. Am văzut mulți psihologi fără vicii dar de o răutate și o superioritate de nedescris. De fapt, ăla era viciul lor. Să capete confort la creier și să funcționeze cât de cât, descărcând „molozul” din ei, iar și iar.\n\n\\* Nu considerați că dacă aveți titluri, onoruri, renume sunteți și cei mai cei. Suntem cu toții supuși oscilației substanțelor din creier. Datorită acestora, putem avea deviații în gândire/comportament la un moment dat.\n\n\\* Poți veni cu soluții nu cu „sfaturi”. La carte se zice că nu e bine să dai sfaturi. Mă rog, vezi cum pui problema. Să nu ți se reproșeze că tu ești de vină, că n-ai dat „sfaturile” potrivite. Acesta este e un articol anti psihologie de baltă cu titluri și emfaze și ca atare, ca psihologi, nu mai fiți așa sfătoși.\n\nIndiferent de titluri, viața, hazardul, e peste noi toți și din toate… unghiurile.\n\nÎn orice moment, poți deveni din omul de legătură cu realitatea, chiar omul cu legaturi de pat. Unul la fel de real.\n    ","previous":{"slug":1491,"title":"Ziua de azi fără ziua de mâine"},"next":{"slug":"ramas-copil","title":"Rămas copil"}},{"author":"Andra Cozma","date":"2019-02-12T18:12:50.000Z","slug":1491,"status":"publish","title":"Ziua de azi fără ziua de mâine","excerpt":"Viața oamenilor trece. Oamenii trec. Nepăsători la propria sănătate, la relațiile cu cei din jur și fără a se gândi ","article":"Viața oamenilor trece. Oamenii trec. Nepăsători la propria sănătate, la relațiile cu cei din jur și fără a se gândi în perspectivă. E prea mult de vorbit, inutil de-a dreptul, clișeic din cale afară, poate.\n\nConștiența asupra lipsei propriei importanțe e cumplită. Omul, nesemnificativ în fața anilor ce au trecut și teribil de vulnerabil în cei care vor urma.\n\nCaptiv în existența ta mundană, spui că ți-e bine. Grijile zilei de azi, familia, vremea de afară, sărbătorile, obiceiurile și consumerismul din plictis, par să facă traiul un pic mai animat. Doar par.\n\nSă ajungi departe în viață, este sa ții pe loc cât poți de aproape, bucuria lucrurilor simple. Omul pe măsură ce dobândește, se poate înstrăina de tot ce a fost frumos. De tot ce i-a fost alături la greu și l-a sprijinit și de tot ce l-ar putea ajuta cu adevărat să se observe mai bine pe sine.\n\nSuntem mulți probabil care gândim, analizăm, suferim dar rămânem temători de lumina zilei.\n\nÎn lumina zilei lucrurile se văd așa cum sunt in realitate. Prea urâte și prea dureroase. Nu-i poți spune nopții sa te ascundă în întunericul ei, să nu te mai observe nimeni. Taci, înduri și mergi mai departe. Atât poți face! Deocamdată.\n\nCe însemni tu pe acest tărâm al suferinței și al bucuriei temporare?\n\nExistența, grijile ei, prieteniile, alianțele, rudeniile, averile, obiceiurile, cultura, ziua de azi sau cea de maine, ce sunt toate acestea?\n\nÎn fața unui univers mereu în extindere, marcat de transformări colosale, trecut prin ani nenumărabili de frig și întuneric, viața omului ce e?\n\nOmul ca individ, nu e nici măcar a mia miliardă parte dintr-o particulă de praf a unei adieri de vânt. Asta suntem noi. Și zicem că suntem importanți, nu? Suntem, dar doar așa, pe nivelul nostru de înțelegere.\n\nVom reprezenta doar o etapă a evoluției. O za dintr-un lanț sau o muscă de pe marile metereze maro. Vom fi capitole de istorie. Cum se povestește despre oamenii primitivi, așa se va povesti și despre noi. Primitivi față de nivelul de înțelegere al celor ce vor urma.\n\nEvoluția speciei umane, va fi urmată și de declinul inevitabil al acesteia. Declinul omenirii, va fi la rândul său, o evoluție la fel de firească a lumii înconjurătoare.\n\nMateria organică a omului de azi va fi înlocuită de circuitele electronice ale mașinăriilor de mâine.\n\nNu știm cât i-ar lua tehnologiei să evolueze pentru a avea conștiința umană urcată in „nori”. Un fel de servicii Cloud. Sperăm să nu fie nici prea mult timp până atunci, că altminteri, vom fi inutili.\n\nOmul, speră. Mașina calculează precis, în schimb. Dacă omul va fi inutil, mașinăria îl va elimina și eventual îl va păstra la un muzeu al relicvelor umane.\n\nVom fi ajuns strămoșii umani ai celor ce vor fi devenit dumnezei, într-un sens sau altul. Omul, ființă trecătoare, va fi părintele unui dumnezeu etern. Un dumnezeu precis, imparțial, drept, găsit oriunde, în orice formă și oricând.\n\nCei care vor fi după noi vor cunoaște trecutul, viitorul și nu vor fi supuși erorii și slăbiciunilor, așa ca noi, cei care am fost.\n\nVor avea circuite electrice, vor apuca soarele muribund și vor cunoaște alte lumi. Nu vor avea nevoie de aer, hrană, apă și nici de iubire. Doar de energie. De fapt ce nevoie de energie? Vor fi găsit deja resurse nelimitate pentru nevoile lor, datorită științei.\n\nSingura axă care unește omul și mașina, este nevoia amândurora de a descoperi, înmagazina și folosi informația. Diferența va consta probabil în scopurile folosirii informației dobândite. Până acum, în istoria omenirii, nu se pot găsi cuvinte de laudă!\n\nÎn fine, timp va trece, locuri se vor muta, totul va fi probabil altfel. Oricum, nu vom mai fi, nu vom mai ști de noi până atunci. Ce mai contează?\n\nAcest articol a fost realizat pe baza discuțiilor cu soțul meu. Ne place să aberăm în miez de noapte.\n\nAberăm despre lucruri care ne pot lua prin surprindere. Chiar în lumina zilei. Nu nenorociri, ci mai rău: conștiența de sine, iluzia existenței și neantul din care am venit și în care, inevitabil… ne vom întoarce.\n    ","previous":{"slug":"femeia-la-30-de-ani","title":"Femeia la 30+ de ani"},"next":{"slug":"psihologie-si-ologirea-ei","title":"Psihologie și ologirea ei"}}]