[{"author":"Andra Cozma","date":"2015-04-05T18:12:50.000Z","slug":"nopti-de-zi","status":"publish","title":"Nopți de zi","excerpt":"Zilele trec. Nopțile îți sunt alături, aștepând cu tine pentru ca alte zile să apară. Privești înainte și în toate  ","article":"Zilele trec. Nopțile îți sunt alături, aștepând cu tine pentru ca alte zile să apară. Privești înainte și în toate direcțiile. Vezi ceva în zare sau crezi că orizontul te-a observat primul ? Auzi șoaptele minții tale sau vorbele altora întâi? Sunt vorbe despre tine și ce ești? Despre ce nu ai gândit și nu ai făcut? Sau ce nu ai fost și nu vei fi?\n\nEi sunt anumiți oameni. Vor gândi, vorbi, acționa. Tu îi vei bănui, îi vei auzi, vei plânge și totul va trece așa cum a venit.\n\nNopțile trec. Zilele te lasă-n voia ta pentru ca mintea să-ți mai fie distrasă de la cele rele și se ivesc rapid când se întunecă. Urmează nopți de zi cu lună plină și cu vietăți ce-ți dau târcoale. Acestea nu te vor sfâșia. Din contră, îți vor fi alături mult timp. Tu le vei hrăni iar ele te vor apăra, ție-ți va fi teamă, ele te vor încuraja. Vă veți atașa unii de alții. Nu vei mai avea nevoie **„nimenii”** din viața ta.\n    ","previous":{"slug":"libertatea-de-a-iubi","title":"Libertatea de a iubi"},"next":{"slug":"fin-observator-al-comportamentului-uman","title":"Fin observator al comportamentului uman"}},{"author":"Andra Cozma","date":"2015-04-03T18:12:50.000Z","slug":"libertatea-de-a-iubi","status":"publish","title":"Libertatea de a iubi","excerpt":"(Autor: Cătălina Cornea) Într-o lume ideală poate ne-am fi iubit și acum. Dar într-o lume care nu e făcută pentru  ","article":"(Autor: Cătălina Cornea)\n\nÎntr-o lume ideală poate ne-am fi iubit și acum. Dar într-o lume care nu e făcută pentru îndrăgostiți, iubirea noastră nu devine decât o povară. Ne îndrăgostim de persoanele nepotrivite și iubim în tăcere. Renunțăm la dragoste și devenim roboți într-o lume ce nu e a noastră.\n\nRenunțăm la libertatea noastră, la libertatea de a iubi, la libertatea de a fi cum ne dorim. Ne ascundem, ne mințim și credem cu o naivitate de copil, că dragostea va trece. Dar noapte de noapte visăm la un miracol, visăm că dragostea va învinge. Realitatea nu e un basm în care binele mereu învinge răul.\n\nÎn lumea cea reală, răul învinge dragostea. Și câteodată trebuie să îți încătușezi dragostea și să o închizi în sufletul tău cu mii de lăcate. Din diverse motive nu putem fi cu persoana iubită, din diverse motive încă mai luptăm pentru dragoste. Luptăm pentru libertatea de a iubi fără restricții, pe cine ne dorim. Și câteodată pierdem lupta, rămânem cu răni adânci, dar mai e o speranță că vom câștiga războiul. O ultimă speranță că ne vom recâștiga libertatea.\n\nLibertatea de a iubi a devenit un lux, o dorință irealizabilă care se preface în agonie și disperare. Căci îndrăgostiții nu au un zeu să îi apere, sunt ei singuri în luptă, fără scut și cu o sabie ruginită. Și de multe ori viața îi ține prizonieri într-o închisoare fără lumină departe unul de altul. Și îndrăgostiților nu le rămâne decât dorul.\n\nPrivați de libertatea de a iubi, de a crede într-o dragoste ne prefacem în stafii ce se plimbă prin lume fără nici un țel. Dar pentru mine lupta va continua, până la moarte și poate în rai voi fi eu acea ce a câștigat. Poate raiul e al îndrăgostiților. Poate acolo ei se vor regăsi și sufletele le vor învia printr-un sărut al eternității.\n    ","previous":{"slug":"mituri-despre-barbati","title":"Mituri despre bărbați"},"next":{"slug":"nopti-de-zi","title":"Nopți de zi"}},{"author":"Andra Cozma","date":"2015-04-03T18:12:50.000Z","slug":"mituri-despre-barbati","status":"publish","title":"Mituri despre bărbați","excerpt":"(Autor: Cătălina Cornea) Sunt genul de fată care se înțelege mai bine cu bărbații decât cu femeile. Având mulți prieteni  ","article":"(Autor: Cătălina Cornea)\n\nSunt genul de fată care se înțelege mai bine cu bărbații decât cu femeile. Având mulți prieteni băieți sau fiind câteodată unica fată într-un cerc de persoane, am înțeles că bărbații sunt la fel de complicați ca femeile.\n\nAvem concepția că femeile și bărbații sunt de pe planete diferite, dar din punctul meu de vedere și din propria experiență pot spune ferm convinsă că suntem de pe aceeași planetă.\n\nAm încercat să enumăr câteva mituri despre bărbați. 1. Vor doar sex Sunt bărbați care refuză să facă sex cu o fată dacă nu au sentimente pentru ea și sunt bărbați care câteodată nu vor mai mult decât sex. Nu e de ajuns să fii frumoasă pentru ca bărbatul să te dorească. Și bărbații și femeile se folosesc unul pe altul. 2. Bărbații nu bârfesc Bărbații bârfesc la fel de mult ca femeile. Dar ei bârfesc dintr-o frustare sau pentru a-și apăra orgoliul lor bărbătesc. 3. Bărbații știu ce vor Bărbații la fel ca și femeile au momentele lor când nu știu ce își doresc. Ori că e vorba de a alege o facultate, ori femeia iubită, câteodată sunt confuzi.\n\nPur și simplu nu pot face o alegere definitivă. 4. Pe bărbați îi înțelegi mai ușor ca femeile Orice om are lumea sa, unică și pe alocuri ciudată. De multe ori ajung să nu înțeleg anumite acțiuni al unui bărbat. De multe ori după o discuție sunt foarte confuză și bărbații la fel sunt o enigmă. Cred că depinde de oameni, de sinceritate și de încrederea pe care o au unii față de alții.\n\nAm întâlnit bărbați sinceri și foarte deschiși, am întâlnit și bărbați care nu erau prea comunicativi când venea vorba de chestii mai intime. Câteodată, ca fată, nu înțelegeam ce își dorea un bărbat de la mine, relație sau doar sex ori o combinație de prietenie și sex. Îmi era foarte greu să îl înțeleg și bărbații pot fi foarte indeciși mai ales când vine vorba de relațiile dintre el și o femeie. 5. Bărbații sunt mai puternici ca femeile.\n\nO femeie puternică îl face pe un bărbat puternic. Nu e vorba de puterea fizică, ci de caracter. Bărbații la fel plâng, bărbații la fel suferă și poate mult mai profund. 6. Bărbaților le place ca fata să facă primul pas E doar o părere subiectivă și am auzit de multe ori cum se plângeau bărbații că fetele nu fac primul pas și cât de minunat ar fi dacă și fetele ar face acel prim pas. Dar unii bărbați se sperie de o fată mai hotărâtă.\n\nTotuși bărbaților le place să fie ei cuceritori. Fetelor, încercați să faceți primul pas doar pentru a vedea reacția lor. Eu doar reușeam să îi sperii. Bărbaților le place să aleagă, nu să fie aleși. Acestea, din punctul meu de vedere, sunt miturile despre bărbați . Bărbații au nevoie la fel de iubire precum femeile, au nevoie de comunicare și implicare emoțională.\n    ","previous":{"slug":"saracie-spirituala","title":"Sărăcie spirituală"},"next":{"slug":"libertatea-de-a-iubi","title":"Libertatea de a iubi"}},{"author":"Andra Cozma","date":"2015-04-02T18:12:50.000Z","slug":"saracie-spirituala","status":"publish","title":"Sărăcie spirituală","excerpt":"(Autor: Cătălina Cornea) Prea mulți se plâng că nu au bani, prea mulți se plâng că sunt săraci. Dar e  ","article":"(Autor: Cătălina Cornea)\n\nPrea mulți se plâng că nu au bani, prea mulți se plâng că sunt săraci. Dar e sărăcia o scuză pentru a fi un om rău? Sărăcia se măsoară în lucruri materiale, și nimănui nu îi pasă ce fel de om ești. Și cei săraci își acceptă statutul, se plâng prea des , dar nu încearcă să schimbe ceva.\n\nNu încearcă să se dezvolte, să devină mai buni, să cunoască mai multe. Sărăcia nu e doar cea materială, e și cea spirituală. Oameni ce cheltuie banii iresponsabili, ce ignoră cultura, ce cred că tot ce contează în viața aceasta sunt banii. Dar nu doar banii ne fac săraci sau bogați. Inteligența și bunătatea nu pot fi cumpărate.\n\nUităm de atât de multe ori că banii dispar, că sunt doar niște hârtii, uităm să avem grijă de suflet, să ne perfecționăm. Dar cel mai grav e că în sărăcia noastră îi atragem și pe alții. Părinți ce seară de seară , în fața copiilor se ceartă din cauza banilor, Nu ești sărac dacă din puținul tău poți dărui, nu ești sărac dacă poți fi fericit alături de cei dragi, nu vei fi niciodată sărac dacă ai încredere în tine.\n\nNu vei fi sărac dacă vei fi inteligent. Nu mai vedea sărăcia ca un defect, ci ca un motiv pentru a fi mai bun în tot ceea ce faci și ca o speranță câ nu vei fi mereu așa.\n\nÎncearcă să fii bun cu tine însuți pentru a putea fi bun cu alții, învață să renunți câteodată la ceva pentru a primi mai mult în viitor, învață să ai răbdare. Și niciodatănu uita, că sărăcia materială e o chestie trecătoare ce poate fi schimbată, dar să fii un om bun e o bogăție, ce din păcate nu mai e papreciatadar atât de nestemată. ești sărac când nu ai vise, ești sărac când nu ai prieten, ești sărac când te contemplezi și accepți să rămâi la celași nivel.\n\nBanii te pot distruge, lipsa lor te face nefericit, îngrijorat și stresat dar nu trebuie să devii o persoană rea și egoistă.\n    ","previous":{"slug":"oglinzi","title":"Oglinzi"},"next":{"slug":"mituri-despre-barbati","title":"Mituri despre bărbați"}},{"author":"Andra Cozma","date":"2015-03-29T18:12:50.000Z","slug":"oglinzi","status":"publish","title":"Oglinzi","excerpt":"Îți faci procese de conștiință și te întrebi ce ai făcut greșit de n-ai și ce n-ai făcut corect de  ","article":"Îți faci procese de conștiință și te întrebi ce ai făcut greșit de n-ai și ce n-ai făcut corect de acum ai… parte de nemulțumiri. Poți fi mulțumit de puținul avut sau poți agoniza în munți de bani.\n\nAtât timp cât mintea se joacă cu emoționalul tău de-l trece prin amintiri, ruminații, griji, probabil putem să vorbim degeaba.\n\nTe uiți la tine ca printr-o oglindă spartă. Te-ai săturat de cuvinte. Dar hai totuși să vorbim! Chiar și degeaba.\n\nÎncercând să facem ceva în această direcție, ne putem da seama de un nimic sau mai multe din noi. Ne place să citim conținuturi motivaționale. De asemenea și eu am ales să scriu despre astfel de chestiuni. Este interesant, dar… atât. Pentru majoritatea poate fi nesemnificativ dar probabil să fie relevant pentru câțiva. E bine și așa.\n\nOricum, încă trăiește în mine speranța că mai pot schimba ceva pentru cineva. Pentru cineva uitat într-un umil „colț” de internet. Pentru cel care poate își scrie off-ul pe pereții patului de spital, alții pe al paharului cu amar. Își scriu povestea unei vieți apuse în umbra oamenilor ce au fost odată.\n\nMai poți lupta, mai poți învinge și de data asta! Fii cu gândurile în pace! Tu ești tot ce ți-a mai rămas.\n\nVoi scrie despre tine, pentru momentul când alții vor să afle ceva despre ei. Aceștia se vor oglindi în tine sau tu te vei reflecta prin ei. Veți ști atunci ce aveți nevoie și unul și altul.\n    ","previous":{"slug":"nefericire","title":"Nefericire"},"next":{"slug":"saracie-spirituala","title":"Sărăcie spirituală"}},{"author":"Andra Cozma","date":"2015-03-25T18:12:50.000Z","slug":"nefericire","status":"publish","title":"Nefericire","excerpt":"Ai iubire, nu-i bine. Ai bani și iubire, nu-i bine. Atunci, poate ești sănătos, ai iubire, bani și tot ce-ți  ","article":"Ai iubire, nu-i bine. Ai bani și iubire, nu-i bine. Atunci, poate ești sănătos, ai iubire, bani și tot ce-ți dorești dar… tot nu-i bine.\n\nParadoxal, omul când are parte de bine, devine nefericit iar la rău se mobilizează, prețuiește tot ce are și luptă pentru confortul său sufletesc.\n\nFericirea nu durează mult pentru că nu ai pentru ce să mai lupți. Deja ai ce-ți trebuie. Atunci, devii practic un fericit nefericit.\n\nPe om ce-l mulțumește? Mai bine zis, ce trebuie să-l nemulțumească pentru a nu fi nefericit? Te-ar interesa și articolul „[Dorințele oamenilor](/2015/01/soularticole-ro/dorintele-oamenilor/)”\n    ","previous":{"slug":"principiile-mele-stupide","title":"Principiile mele stupide"},"next":{"slug":"oglinzi","title":"Oglinzi"}},{"author":"Andra Cozma","date":"2015-03-25T18:12:50.000Z","slug":"principiile-mele-stupide","status":"publish","title":"Principiile mele stupide","excerpt":"(Autor: Cătălina Cornea) Dedic acest articol celui ce mi-a numit principiile mele ca fiind stupide. Vreau să îți spun și  ","article":"(Autor: Cătălina Cornea)\n\nDedic acest articol celui ce mi-a numit principiile mele ca fiind stupide.\n\nVreau să îți spun și ție și altora că nu, nu îmi place să îmi trăiesc viața ca majoritatea tinerilor din ziua de azi. Nu îmi plac cluburile și bețiile, nu îmi plac relațiile de o noapte și urăsc lipsa de moralitate.\n\nNu voi fi fata care pentru distracția ei, își bate joc de alții, nu voi fi fata care pentru plăcerea mea îi voi răni pe alții.\n\nPrincipiile mele morale sunt formate din prea multe greșeli ce le-am făcut, din prea multe dezamăgiri, din prea multe lacrimi.\n\nVreau să cred că am învățat ceva, vreau să cred că pot fi mai bună.\n\nNu vrea să fiu fata care să distrugă alți oameni pentru a-și atinge scopul, nu vreau să fiu fata fără scrupule, căreia nu îi pasă de sentimentele altora.\n\nȘi poate principiile mele sunt stupide sau prea demodate, dar ele fac parte din mine, din încercarea mea de a nu fi prea egoistă, din încercarea mea de a-i ajuta pe alții .\n\nPoate viața mea e prea plictisitoare, dar pentru mine însămi, e modul corect de a trăi – față de propria mea persoană, față de cei ce au încredere în mine. Nu mi-aș ierta niciodată dacă i-aș dezamăgi pe cei apropiați. Poate am făcut-o în trecut, dar acum vreau sa îi fac mândri de mine.\n\nVreau să arăt că poți obține ce îți dorești și prin metode morale și trebuie să știi câteodată a renunța la ce îți dorești dacă știi că vei răni pe cineva. Zic de acele dorințe trecătoare, de acele dorințe egoiste.\n\nEu îmi voi trăi viața după regulile mele, care consider eu că sunt morale și etice și nu! Nu voi regreta că nu am făcut anumite lucruri! Voi fi mândră că am rezistat tentațiilor.\n    ","previous":{"slug":"lumi","title":"Lumi"},"next":{"slug":"nefericire","title":"Nefericire"}},{"author":"Andra Cozma","date":"2015-03-24T18:12:50.000Z","slug":"lumi","status":"publish","title":"Lumi","excerpt":"Noi nu existăm în lume. Nu în cea pe care o visăm și despre care scriem, desenăm, cântăm, plângem și  ","article":"Noi nu existăm în lume. Nu în cea pe care o visăm și despre care scriem, desenăm, cântăm, plângem și în care desigur, am vrea să ne retragem.\n\nTotuși în alte lumi existăm: în cele frânte sau strâmbe de-a dreptul. Suntem prezenți ca durere în coasta multora dar și ca pansament pentru cei răniți de oamenii în care ei au avut încredere odinioară.\n\nNu este nevoie de noi la bine ci la rău, probabil. Oricum, omul nu se lecuiește.\n\nDe câte ori în încercarea de a face bine unui rău, nu ne-am ales cu lovituri? Tot noi! Nu te băga să ajuți dacă nu ți se cere. E cel mai înțelept. Degeaba! Ești tentat să repeți greșeala sau să faci una nouă.\n\nCu cât mai multe greșeli cu atât mai multă experiență și înțelepciune în a le aplica cât mai corect. ,,Repetiția e mama învățăturii” dar nu a spus nimeni în ce anume.\n\nRămâi în lumea ta și intră în ale altora doar la invitația lor, doar când ți se cere ajutorul. În rest visează, desenează, plângi după lumea mult dorită. Poate îți face bine, totuși. Poate îți va da motiv să fii ce-ți dorești și vei deveni probabil un om liber.\n    ","previous":{"slug":"taci","title":"Taci!"},"next":{"slug":"principiile-mele-stupide","title":"Principiile mele stupide"}},{"author":"Andra Cozma","date":"2015-03-20T18:12:50.000Z","slug":"taci","status":"publish","title":"Taci!","excerpt":"Dacă vrei să faci ceva cu viața ta, taci. Când te decizi să-ți selectezi oamenii din jurul tău, taci. Pe  ","article":"Dacă vrei să faci ceva cu viața ta, taci. Când te decizi să-ți selectezi oamenii din jurul tău, taci.\n\nPe prea puțini îi interesează cu adevărat despre ce simți și faci tu. Restul sunt doar comentatorii de pe marginea… prăpastiei.\n\nVei fi subiect de bârfă. Mereu. Bârfa este un liant social pentru mulți. Tu fii în afara acestei lumi! În afara accepțiunilor altora vizavi de ceea ce înseamnă viața și cum trebuie s-o trăiești. Nu ei te trăiesc pe tine!\n\nEste important ce zici tu despre propria ta persoană și nu alții. Când ai un eșec: „Ia uite-l și pe ăla, n-a reușit să facă nimic cu viața lui!” Când ai o reușită în viață: „Sigur a făcut el ceva necinsit de are tot ce are!”\n\nÎn ambele cazuri, taci. Nu da informație pentru (non)gândirea altora. Totuși, nu este foarte rău faptul că ei șușotesc despre tine când tu te întorci cu spatele. Ești subiectul principal de discuție pentru ei. Ești în centrul atenției lor, dar… trebuie să-ți vezi mai departe de drum.\n    ","previous":{"slug":"fericire-n-visuri-scrise","title":"Fericire-n visuri scrise"},"next":{"slug":"lumi","title":"Lumi"}}]