[{"author":"Andra Cozma","date":"2016-12-26T18:12:50.000Z","slug":"de-ce","status":"publish","title":"De ce?","excerpt":"Nu renunț la speranța că te voi găsi aici, pentru că și tu mă vei cauta atunci când lumea îți  ","article":"Nu renunț la speranța că te voi găsi aici, pentru că și tu mă vei cauta atunci când lumea îți va fi mai \\*dracă\\*. Altminteri, dacă-i dragă și nu vei mai vedea pe nimeni în jurul tău, mă bucur cu lacrimi de onoarea distanței și uitării tale. Totuși, mereu îți voi fi aproape, atunci când ceri și când n-ai să mai ai nimic. Așa a fost mereu, suflet drag. De ce? Nu știu.\n\nMulți vor să vadă florile de pe câmpii, animăluțe pufoase, icoanele cu Arsenic, cântece frumoase de sezon sau clipuri amuzante. Vor să vadă pe pereți lumea unora. Lumea ce lor le-a scăpat printre mâini. Deși eu mă cred mai sus decât alții, totuși nu sunt cu moț. Nu cu unul mai special. Cu toții avem moațe, fie ele roș-albe, galben-albăstrui, oranj, verde sau maro, după caz.\n\nCine credea că vom fi activi mai mult pe pereți, decât în afara lor? Mereu m-am bucurat de un potențial ascuns prin pereți și platforme de frica lumii reale și de tortura unui ego mai mare, poate decât impresia ta despre tine.\n\nMi-am supraapreciat puterile de a face totul așa cum vreau eu. Puteri care deja pluteau în derivă, separate unele de altele, formând un nimic. Mi-am recunoscut neajunsurile doar ca să par de caracter în fața ta. Asta fac și acum.\n\nSuflet drag… Eu totul fac pentru mine. Chiar și când te ajut, o fac pentru mine. Important este ca să am eu confortul sufletesc, pentru faptul că am făcut un bine cuiva.\n\nEu nu sunt un om bun, ci caut să mă simt împlinită prin caracteristici ale bunătății. Felurile noastre de a fi cu alții sunt doar iluzii. Sunt doar trăsături admise de om, pentru a primi acceptarea celorlalți și extrapolând, de a ne asigura astfel perpetuarea propriilor gene și idei. Bunătatea precum și răutatea, sunt elemente adaptative, atât. Nu zic, e de preferat să fii bun și să-i faci pe alții să se bucure. Totuși, noi aici discutam de unde pornește totul. Mă rog, este o opinie atât în calitate de eu, cât și în cea de mine însămi.\n\nDacă aici pe site era scris „Pentru noi”, era de fapt pentru mine. Pentru mine am început totul. Pentru mine am să continui să fiu așa. Așa cum mă vor sau nu alții. Tu ce faci pentru tine, suflet drag? Încă mai aștepți să mai treacă timpul și alții peste tine, totodată? De ce?\n\nSă îți mai spun un lucru ce pe mine mă terorizează de multe ori…\n\nForma mea, a ta și a tuturor. Ochii cu care te privesc și mă privești, devin mâncare peste ani și pentru alte viețuitoare. La nivel mental știi acest lucru dar culmea, nu trăiești cu teama că ție ți se întâmplă așa ceva. Ești conștient de tot, dar inconștient în cele mai multe clipe, pentru că te ocupi de treburile de zi cu zi.\n\nCeasul, ziua și tu însuți, nu mai sunteți la fel ca ora ce-a trecut. Acum nu mai e nimic din ce ai fost ieri. Cu tine însuți nu te mai întorci. Cu cel din trecutul tău și cel ce va urma, cunoașteți despre existența fiecăruia, dar nu vă puteți vedea.\n\nPăreți aceiași ca cei de ieri sau asemănători cu ce veți fi, totuși mereu veți avea un bagaj diferit după voi. Bagaje în care, minut de minut, se mai adaugă câte o țoală, până când schimbarea apare cu totul.\n\nMulțumesc suflet drag pentru faptul că ai parcurs acest articol. Cu minutele petrecute aici, nu te mai întorci. Timpul a trecut și pentru tine iar o parte din el, mi l-ai dăruit mie, citind ce scriu. De ce? Nu știu.\n\nChiar dacă, mulțumirile mele sunt fire de nisip și cu toții avem același final, asta am simțit să spun acum.\n    ","previous":{"slug":"digestiv","title":"Digestiv"},"next":{"slug":"ceapa","title":"Ceapa"}},{"author":"Andra Cozma","date":"2016-11-27T18:12:50.000Z","slug":"digestiv","status":"publish","title":"Digestiv","excerpt":"Îți înfășoară stomacul în sârme și te învârte-n jurul propriei axe, pentru o pâine uscată înmuiată cu apă. Încă suntem  ","article":"Îți înfășoară stomacul în sârme și te învârte-n jurul propriei axe, pentru o pâine uscată înmuiată cu apă. Încă suntem tineri dar ăi mai cu etate și prestanță știu multe.\n\nMulte eu nu știu, eram mică. Abia pronunțam cuvântul „caca”. Era cuvântul care mă pregătea pentru ce urma să definesc mai târziu, cred.\n\nDacă ești mai în vârstă, te delectezi cu ciosvârtele mărunțite de atâtea amintiri. Ai trăit ceva ani și poți observi că istoria se repetă. Deși omul este irepetabil, totuși gena e încă transmisibilă. Îți dorești să te fi născut din nou. Poate ca animal de companie sau să fii un pom vizitat de toți câinii. Măcar n-aveai incertitudini.\n\nGândul te întoarce de pe o parte pe alta noaptea și te scutură, de te îneci cu salivă, până reușești să adormi la loc.\n\nTe izolează de cei din jur și parcă așa apuci să îi mai și cunoști. Nu mai poți mesteca și înghiți nimic din tot ce ți se pune în farfurie. Refluxul gastric e crunt.\n\nCă tot vor veni sărbătorile…\n\nÎmpodobire Pom\n\nUrcat pe Scaun pentru a-i pune vârful\n\nFunie să-l ancorezi\n\nCuțit să tai Funie\n\nBilet sub brad cu urări\n\nElan\n\nCadou sub brad\n\nFiecare are să-și ducă crucea vieții singur iar lumea din jurul său, nu va ști ce simte cu adevărat. Și dacă ar ști, cum ar fi? Oricum, nimănui nu-i pasă. Fiecare are viața lui.\n\nBagă-ți mințile în cap, ia o bulină de stomac și apoi digeră totul cu simț de răspundere!\n    ","previous":{"slug":"dau-fericirea-mea-pentru-a-ta","title":"„Dau fericirea mea pentru a ta!”"},"next":{"slug":"de-ce","title":"De ce?"}},{"author":"Andra Cozma","date":"2016-10-29T18:12:50.000Z","slug":"dau-fericirea-mea-pentru-a-ta","status":"publish","title":"„Dau fericirea mea pentru a ta!”","excerpt":"„Dau fericirea mea pentru a ta!” Ai grijă! La mai puțin de un an, cu adevărat, fericirea a plecat de  ","article":"_„Dau fericirea mea pentru a ta!”_\n\nAi grijă!\n\nLa mai puțin de un an, cu adevărat, fericirea a plecat de la tine și s-a dus înspre cel de care ți s-a făcut milă. Înspre cel căruia, la nivel metaforic ai zis că-i dai fericirea. Aceasta ți-a dispărut ție. La propriu. N-a avut treabă că i-ai cedat lui, ce aveai tu. N-are legătură cu asta. Nici el nu înțelegea, cum anumite cuvinte prind formă fizică, iar viața ta s-a deformat în așa hal.\n\nPe planul vieții tale, ai pierdut tot. Ai rămas fără partener și plângeai de ziua ta. Ți-ai pierdut mintea pentru că oricum, nu prea stătea acasă nici înainte, dar totuși. Perspectivele profesionale și personale se năruiseră. Au fost 3 ani de suișuri și coborâșuri, cu enigme dar și cu răspunsuri.\n\nAi vrut ca un om drag să sufere mai puțin și ai făcut această afirmație, care s-a împlinit. Cum așa? Nu suportai să vezi durere în jurul tău. Dacă ar fi putut, ai fi luat cu mâna toată nefericirea lumii. Ești doar un om.\n\nCe s-a întâmplat? Cum au luat formă aceste cuvinte?\n\nSunt lucruri clare… pentru fiecare acțiune, rezultă o reacțiune. Fizic n-ai făcut nimic. N-ai luat fericirea din dulap și ai pus-o în mâinile persoanei necăjite. Doar ai rostit. Ce treabă are asta cu ce a rezultat după? Au fost doar simple cuvinte, totuși. Fiecare să-și găsească răspunsul potrivit lui. Eu nu-l am, toate sunt doar constatări și atât.\n\nAtunci când nu ni se cere sau când pur și simplu nu e cazul, în acel moment, schimbăm viitorul. Ne schimbăm viitorul!\n\nEste o fină linie de demarcație între a te implica și a „sta pe bară”. Sunt momente în care știm dacă trebuie să ne implicăm sau nu. Mintea noastră ne spune ce trebuie să facem, însă noi tot acționăm opus. Suntem oameni iar asta ne perturbă.\n\nO chestie pe care noi o considerăm bună, cu toate astea, ajunge să ia altă întorsătură. Granița între a te implica și a rămâne nemișcat e invizibilă. Noi nu ne gândim la ce generază o faptă bună. O facem și gata! Nu ne gândim că este o lege nescrisă, ce ne spune să stăm pe deoparte, chiar și cu prețul că ne mustră conștiința ulterior.\n\nPe românește, păsărește, cum vrei dar ai grijă că: „te bagi, ți-o iei!” Extrapolând, nu ți-o iei tu, o pățesc alții nevinovați. De multe ori, chiar cei nenăscuți încă. Nu poți fi conștient de ce ramificații se mai formează după ce te-ai implicat să faci ceva, chiar și bun de-ar fi.\n\nExemplul de mai sus, ce are legătură cu titlul, s-a întâmplat în realitate și a mai pus o piatră la temelia a ceea ce este Soulmatters în prezent.\n    ","previous":{"slug":"cine-esti-tu","title":"Cine ești tu?"},"next":{"slug":"digestiv","title":"Digestiv"}},{"author":"Andra Cozma","date":"2016-08-31T18:12:50.000Z","slug":"cine-esti-tu","status":"publish","title":"Cine ești tu?","excerpt":"Cine ești tu? Ai un nume? Locuiești undeva? Scrie undeva mai multe despre tine? Pune-ți amintirile în cutii, adună insectele  ","article":"Cine ești tu? Ai un nume? Locuiești undeva? Scrie undeva mai multe despre tine?  \nPune-ți amintirile în cutii, adună insectele uscate de prin cotloane. Rupe firul de mort de la plantele primite. Rupe poze și scrisori. Sparge tablouri și cești cu fir de aur aduse de prin lume de alții. Nu a fost lumea ta. Șterge, sparge, rupe tot! N-ai nevoie de nimic.\n\nN-ai nimic. Nici în trecut nu ai avut ceva. Ai crezut că ai.  \nȘterge-te de lacrimi, usucă-ți părul cu aerul cald al verii muribunde și fugi de timpul mucegăit de profitori. O lume unde nu trebuia să fii și unde nu trebuia să te bagi, la naiba! Vin alte vremuri acum. Nu știu cum ar fi acestea dacă… Nu știu cum ar fi fost acelea, dacă… faptu-i consumat.\n\nNu ești cineva, nu ai un nume, nu stai niciunde, niciunde nu ești scris.\n\nPune-ți pantofii în picioare, adună boarfele și bagă-le în saci. N-ai avut nici șinonier și nici geamantan. Rupe firele din păr. Unul câte unul. Sortează alb la alb, negru la negru. Rămâi cu ce mai e bun. Scapă de tot ce ai adunat. Șterge-te de praf, ridică-te și du-te la duș. Amintirile duhnesc cu oricât parfum le-ai da. Doar să vrei și vor dispărea? Doar să vrei să și lași timpul să treacă, pentru a le curăța?\n\nFii în continuare nimeni și nu cere nimic. Nu primi mult dacă ți se oferă ceva, dar să zici „Mulțumesc!” pentru orice. Așa-i frumos.\n\nCu tot ce-ți ceri în viața asta și de care te-ai putea lipsi, probabil o să ți-l achite în rate mari, omul drag ție, familia ta iubită și să-i doară al dracului. Să-i lovească când le este mai drag. Nu încerca să-ți iei vreun ceva, dacă nimeni nu ți l-a lăsat.\n\nNu-ți dă nimeni titlu de glorie și nici piatră funerară poleită pentru veșnicie. Fie că ai fost nimic sau cineva. La fel vor survola porumbeii deasupra crucii tale.\n\nNe pregătim…\n\nPungi, cutii, hârtii, cărți, poze și diverse nimicuri păstrate în dulap, scoase, aranjate din când în când și puse la loc. Și iar scoase.\n\nAcarieni, prăfuit, râncezit, uscat și neatins de ani de zile. Miros de parchet vechi, pereți încă cu humă, faianță cu sunet gol, tocăraie roasă, uși rupte ici-colo. Ca după război.\n\nUn război al generațiilor. Al vechiului cu noului. Al ce se putea face dar nu s-a făcut. Al sacrificiului făcut și al nimicului primit. Nu era un ceva special care să fi cerut, dar ceva în sensul că măcar un umil loc în lume. Un loc de joacă, un loc de muncă, unul de veci și unul în inima cui a iubit ceva din mine.\n\nNu-mi place să împart și de aceea nici nu prea cer. Sunt zgârcită dar nu râvnesc la puținul altuia și încerc în momentele mele grele să nu rănesc. Deși nebunia din fiecare ne demonstrează contrariul. Nu mi-e jenă de nebunia mea.\n\nCum ziceam, n-am vrut să primesc dar, m-a săturat… d-zeul lor de oameni, pe alte părți. După, doar te-mbraci singur, nu?\n    ","previous":{"slug":"iluzii-si-bucle","title":"Iluzii și bucle"},"next":{"slug":"dau-fericirea-mea-pentru-a-ta","title":"„Dau fericirea mea pentru a ta!”"}},{"author":"Andra Cozma","date":"2016-08-28T18:12:50.000Z","slug":"iluzii-si-bucle","status":"publish","title":"Iluzii și bucle","excerpt":"Eu îți scriu… nu știu exact cum să încep, dar am să mă descurc cumva. Obrazul se lungește, se îngroașă  ","article":"Eu îți scriu… nu știu exact cum să încep, dar am să mă descurc cumva.  \nObrazul se lungește, se îngroașă și se amestecă în tot. Indiferent de amestec. Că-i de-un singur fel sau asortat.\n\nVrei să-mi arăți că poți. Și eu pot, dar n-am chef. Te las pe tine să-ți înșirui știința despre tot, te las pe tine să te urci numai spre socluri înalte. De carton până la urmă. Te las pe tine să fii oriunde ți-ai dori.\n\nCa hamsterul te învârți în roata ta. Totul pare să fie o iluzie. Mai puțin și cea în care te trosnește din plin trenul. Dar totuși, parcă și aceea a fost ceva efemer. Ai fost o iluzie a infinitei existențe de pe pământ. Existență ceva ce nu are un final, dar ia mereu altă forme.\n\nFiecare formă există într-o iluzie. Și într-o buclă. Că suntem noi, animalele, plantele, pământul sau universul. Este vorba de o buclă în tot… iar noi facem parte din ea. Iluzia că suntem și bucla de a rămâne în credințele noastre. Reluăm totul la nesfârșit.\n\nOricum, te las pe tine să explici mai bine. Pentru tine, știința este o joacă. Tu le știi pe toate. De aceea ești om. Tu ai să le înduri și pe toate. Tot pentru că ești om.\n\nNu-mi amintesc nimic dinainte să exist. Pentru cei de atunci de dinainte de mine, nici măcar o iluzie nu eram. Ce am să știu eu oare după?\n\nTotul e o iluzie. Va fi și iluzia că voi mai fi după. Poate doar să-mi alin dorul de cei dragi, plecați. Să mă simt mai bine cu ideea cum că ei mă veghează.\n\nUneori bat câmpii și-mi imaginez că sunt observată de ei. Alteori revin în forma opusă a ceea ce-mi imaginez. Ambele mele forme de a fi, sunt iluzorii. Știi ce-i real în toate astea? Dorul, iubirea, amintirile celor apuși sau a celor vii. E real pentru mine, perpendicular pentru alții.\n\nCe cunoaștem? Ce știm de noi? Ce știm dinainte de noi? De unde știm că suntem reali? Doar pentru noi e real. Pentru o scândură de lemn, e totuna.\n\nCine afirmă faptul că suntem reali pe axa timp-spațiu? Probabil că doar noi. Cine suntem noi, până la urmă?\n\nPot fi: buclă, platou, obișnuință, placă, disc, cum vrei tu să le numești. Iluzorii sunt toate dar în detaliu, importante pentru fiecare din noi. La rândul nostru, efemeri. Doar iubirea, munca lăsată de noi e reală. E utilă menținerii iluziei vieții. Ai văzut că-ntr-un decor ai de toate necesare supraviețuirii și evoluției tale. Bucătărie, pat, closet, bibliotecă, gadget-uri și altele. Toate s-au datorat muncii altora.\n\nCred că te-ai obișnuit să ți se aducă laude și aprecieri, nemainteresându-te că le primești.  \nCred că te-ai obișnuit să fii sănătos și să faci ce vrei, pentru că poți.  \nCred că te-ai obișnuit să fii iubit și poți să te porți cum vrei.  \nCred că te-ai obișnuit să citești și să nu aplici nimic.  \nCred că te-ai obișnuit ca după ce mergi la wc, să te și speli pe mâini. Sau?\n\nProbabil că nu-i nimic real în tot ce am scris mai sus și aparent, fără o prea mare legătură cu întregul articol, însă cui îi datorez lămuriri?\n\nMă bucur de faptul că ați citit articolul meu. N-am mai scris demult pentru că nu am mai avut ce câmpi să bat. Acum ce să fac? Iar nu au mai fost cu-minți.\n    ","previous":{"slug":"dincolo","title":"Dincolo"},"next":{"slug":"cine-esti-tu","title":"Cine ești tu?"}},{"author":"Andra Cozma","date":"2016-08-22T18:12:50.000Z","slug":"dincolo","status":"publish","title":"Dincolo","excerpt":"Mi-am pus să cânte pe fundal, melodia Moonlight Sonata a lui Beethowen și încep să scriu… Părți din noi mor  ","article":"Mi-am pus să cânte pe fundal, melodia Moonlight Sonata a lui Beethowen și încep să scriu…\n\nPărți din noi mor treptat, până ne ducem cu totul pe de-a-ntregul. Dar nu de tot și nu spre nimic. Ci spre o altă formă de a fi.\n\nNu vorbesc de părțile corpului nostru, că ne mai lasă un picior sau ne mai pierdem un dinte. Nu de asta…\n\nMă refer la părțile din noi care dispar odată cu cei dragi. Moare șansa de a-i mai revedea, atinge, de a le vorbi și de a mai primi un sfat, o vorbă bună de la ei. Moare tot ce se numește „este” și învie tot „ce a fost odată”.\n\n„Ce a fost odată” capătă sensul unei entități mai vii ca niciodată, divizată în mai multe forme: amintiri, dor, regret, furie, resemnare.\n\nNe amintim de ei, ni se face dor, regretăm pentru că nu le-am oferit mai mult cât au trăit. Ne enervăm pe viață, medici, preoți gropari, cimitir, șpăgari cu acte-n regulă apoi, resemnare.Vă este familiar acest tablou, cu siguranță!\n\nNoi murim dinainte să fim dați eternității. Dispărem din momentul în care ne ducem la somn spre o nouă zi. Dispărem odată cu ce am fost și renaștem imediat spre ce vom fi.  \nSingura certitudine este asupra cui am fost. Garanția asupra ce vom fi, nimeni nu o are.\n\nMurim atunci când devenim diferiți prin ce gândim și facem de la zi, la zi. De la an la an. Vechea noastră formă nu mai este. Ca ciclurile de înflorire-ofilire, este și naștere-moartea, Sunt tranziții de la o formă la alta. Acesta este acel dincolo!\n\nDe la condiția de mort a celui drag, se trece la una de viu. El devine viu în noi. Devine parte din noi care din când și când vorbește, plânge, trăiește, poftește, primește, iubește, suferă. Reține, e viu în noi! Ba, mai mult – în sângele nostru dacă ne-a fost familie.\n\nTot ce am scris a fost o sublimare pentru că asta știu să fac cel mai bine. Să mă apăr și să-mi găsesc explicații. Sunt om și tot ce voi ați pierdut, am pierdut și eu – pe cineva drag. Fiecare a avut pierderile lui.\n\nPoate unde viața v-a lovit pe voi, probabil m-a lovit/mă va lovi și pe mine. Doar că nu-mi place să vorbesc despre cum am fost, ce am pierdut și alte cele, pentru a-mi promova imaginea site-ului. Prinde bine la public poziția de victimă și-n același timp cea de erou, pe care o afișează autorii de articole, în general. Nu-mi place să generalizez, dar nu sunt ipocrită să spun că n-o fac. Asta e, mai generalizez.\n\nAm scris acest articol pentru o persoană apropiată mie și știe ea mai multe.\n    ","previous":{"slug":"calatoria","title":"Călătoria"},"next":{"slug":"iluzii-si-bucle","title":"Iluzii și bucle"}},{"author":"Andra Cozma","date":"2016-06-24T18:12:50.000Z","slug":"calatoria","status":"publish","title":"Călătoria","excerpt":"Sunt o ființă mititică. Îmi place să străbat cerul atât timp cât mă țin aripioarele. Îmi place să simt mângâierea  ","article":"Sunt o ființă mititică. Îmi place să străbat cerul atât timp cât mă țin aripioarele. Îmi place să simt mângâierea vieții care îmi înalță zborul, cu fiecare petală de vânt suflată. Deasupra florilor, eu zbor într-una. E minunat să poți să faci asta atunci când vrei.\n\nDe sus, văd atâtea poteci, atâtea locuri spre care aș putea zbura. Multe dintre ele par a fi încețoșate și recunosc că simt un pic de frică. Nu știu încotro să zbor!\n\nN-am fost niciodată mai departe de poiana mea dragă. Poiana unde m-am născut și am învățat să zbor.\n\nTimpul trece nemilos așa că m-am decis totuși să fac marele pas și să las un pic poiana dragă în urmă. Vreau să descopăr mai multe, să văd cum sunt și alte lumi. Cu un ghem de emoții în stomac, decid să plec chiar în ziua următoare.\n\nA venit momentul. Zorii zilei îmi aduc și un gol în stomac. Parcă-mi tremură piuitul și gheruțele. Am încercat să sparg în cioculeț câteva semințe dar tot pe acolo, le-am și dat afară.\n\nAm început să mă pregătesc pentru drum. Îmi simțeam aripioarele înghețate și respirația scurtată, parcă. Toate căile zărite ieri la amiază, acum sunt și mai greu de observat. Pe care drum să merg până la urmă? Toate arată la fel, îndepărtate, încețoșate, necunoscute. Cred că o să-l aleg pe cel din mijloc. Așadar, îmi iau inima în dinți și pornesc la drum.\n\nLa scurt timp după plecare, observ de sus un gândac de bălegar. Era tare preocupat de biloiul puturos din fața lui. Cobor să îl întreb de vorbă și îi spun despre călătoria mea. M-am gândit că ar putea să îmi dea informații utile pentru drumul ce aveam să-l parcurg. După toate cele spuse, el exclamă cu bucurie „Eu, eu! Te pot ajuta eu!”\n\nAtât entuziasm, nu am mai văzut la un necunoscut. Gândăcelul m-a sfătuit să evit văile abrupte, câmpul deschis. Mi-a spus să plec mereu în zori și să nu zăbovesc prea mult cu hrănitul și odihnitul dintre zboruri. De asemenea, trebuie să evit și toate fețele prietenoase, jucăușe, care-și schimbă atitudinea cât ai clipi, devenind prădători feroce.\n\nAcest gândac are multă experiență prin desiș, deși mulți n-ar da doi bani pe el, pentru îndeletnicirea lui. Am ascultat cu sfințenie tot ce mi-a zis. Îi mulțumesc pentru informațiile oferite și îmi văd mai departe de drum. Gândacul zâmbește blând și-mi spune că ne vom mai întâlni cândva și că, oricând am nevoie de el, să-l strig. Să-l strig printr-un ciripit ferm, puțin melodios, pentru a nu atrage atenția nimănui. El va ști că voi fi eu.\n\nEste amiază deja. Mă adăpostesc de căldură ultimelor zile de mai, în crenguțele unui pom. Era un pom cu coroana bogată. Un măr mândru și destul de în vârstă. După ce mă așez pe crengile mândrului pom, acesta la scurt timp, începu să se tot miște. Nu era vânt afară sau vreo bestie care să încerce să-l dărâme. Acesta se mișca brusc, se scutura și tot n-avea pace. ​Făcea tot posibilul să mă dea jos. L-am întrebat de ce nu mă lasă să-mi trag suflul la adăpostul crengilor lui. Răspunsul lui a fost sec: „E coroana mea, nu vezi ce bogată e? Vrei să mi se strice?” „E coroana mea! Sunt crengile mele, caută-ți un alt pom în care să stai!”\n\nCoroana sa era bogată dar nu într-atât. Fructele lui erau multe, dar nu toate erau și frumoase. Oare el știa asta? Chiar și așa, i-am cerut un fruct pentru că tare mult m-ar fi răcorit. Din păcate, copacul mi-a dat cel mai urât măr pe care-l avea. Era un măr cu un viermișor, care se pregătea să iasă afară. Nici viermelui nu-i plăcea mărul, dar n-avea de ales. Atât se îndurase copacul să-i ofere. Copacul a spus că celor din specia mea, le va prii viermișorului, pentru a avea forță de zbor. Mie îmi era silă…\n\nEu nu mănânc alte ființe! Eu ciugulesc din flori și semințe și uneori, mai gust și din fructe. Viermele asculta speriat toată această discuție a mea cu copacul. Speriat, acesta își caută de drum și pleacă spre următorul copac.\n\nTrebuie să plec și eu și îi spun copacului să rămână cu bine. Este un lemn țeapăn, surd de vreme, plin de fructe dar multe putrede și cu o coroană mult prea mare ca să poată fie susținută de trunchiul său firav. Poate totuși, va avea nevoie cândva de binele ce i-l urez.\n\nÎmi iau zborul și după un timp, îmi găsesc loc într-un smoc de iarbă verde, înconjurat de niște pietricele. Totul este aranjat ca o fortăreață. Mă așez acolo frumos și-mi trag sufletul.\n\nLa un moment dat, apare un șoricel grăsan. Vrea să afle ce vreau să fac, pentru că acolo unde stau eu, este un aranjament făcut de el, împotriva inamicilor. Eu mă mir, pentru că este o simplu mănunchi de iarbă cu pietre împrejur și nimic acoperit. Mă întreb de ce totuși, fortăreața nu este și acoperită? Acesta spune că se apără pentru ceea ce vede în față, nu și pentru ce este deasupra capului lui. Șoricelul mă asigură de faptul că din cer nu vin inamici, pentru că are el înțelegeri cu răpitoarele zburătoare. E o înțelegere pentru ca șoricelul să rămână în viață. Hmmm. Nu sună bine. Să înțeleg că acesta are protecție de sus, cu condiția ca el să ademenească o pradă în fortăreața lui iar eu sunt chiar acum în fortăreața lui!\n\nMi s-au înmuiat aripioarele, inima mi-a fugit din piept, dar am reușit din vreme să zbor din calea răpitoarelor, care au primit undă verde de atac. Zbor cu viteză spre primul copac văzut și urmăresc cum răpitoarele mă caută.\n\nSunt obosită, căldură mare, nemâncată și probabil că… văd viermele în fața ochilor. E același vierme pe care-l întâlnisem în acel măr, al copacului mândru. Mi-a spus că am leșinat și că am fost ajutată de el și ai lui pentru a scăpa de prădători. Aceștia au reușit să mă mute rapid din calea inamicilor. Mama viermelui mi-a cules câteva semințe și mi-a oferit bucățele dintr-un fruct. Erau bucăți din acel măr, din la „prețioasele” crenguțe ale copacului țâfnos.\n\nMi-am recăpătat puterile și am mulțumit familiei de viermi. Le-am spus că vreau să-mi văd mai departe de drum. Vreau să găsesc ceea ce cred că am eu nevoie. Ei m-au întrebat unde vreau să merg mai exact. Răspunsul meu a fost acela că eu vreau să descopăr lumea. Viermii mi-au spus să mă întorc acasă și să rămân acolo, pentru că ei știu mai bine de ce. Apoi, toți îmi repetă în cor: „Știm noi la ce ne referim, știm noi la ce ne referim!”\n\nZburam deasupra copacilor, a ierbii crescute foarte mult, a florilor zâmbitoare, chiar și deasupra pomului pe care l-am întâlnit prima oară.\n\nDirecția mea era drept înainte. Totuși, de ce mă întâlnesc cu ceva de care trecusem demult? Mă uit cu atenție la acel pom. Constat că-i picase crengile, termitele îl rodeau și era la un pas de prăbușire. Copacul îmi cerea cu disperare ajutor, dar îmi era teamă să mă apropii. Tot ce-am putut face pentru el a fost să strig ferm și puțin melodios, pentru a nu atrage atenția nimănui.\n\nAm ciripit cu intenția de a chema gândăcelul de bălegar. În acest fel, am încercat să fac ceva pentru bietul copac. Am așteptat ca gândacul să vină, în timp ce băteam frenetic din aripioare. Eram în siguranță în aer, dar nu într-atât. Răpitoarele din cer m-ar fi putut găsi la un moment dat.\n\nGândacul de bălegar m-a auzit și a venit repede. I-am spus despre problema copacului. Acesta și-a luat toate bilele urât mirositoare, adunate de-a lungul timpului și a construit rapid un adăpost.\n\nCopacul nu avea ce să facă cu adăpostul gândacului. Nu l-ar fi ajutat cu nimic. Termitele îl asaltau, crengile-i picau pe rând, coroana și fructele lui se izbeau violent de sol și el era prea mare ca să încapă în acel adăpost. Nu era nimic de făcut pentru el.\n\nGândacul mi-a zis să cobor și să vin la adăpostul lui din bălegar. Am coborât printr-un zbor sacadat, în maldărul de balegă și m-am adăpostit acolo. Nu am înțeles de ce, pentru că aveam vreme senină, zburam cu toate forțele și-mi vedeam totuși de drumul meu. De ce să mă adăpostesc?\n\nPână la urmă, l-am ascultat pe gândac și am rămas la adăpostul lui. După un timp, am fost martoră la prăbușirea copacului, care urla din răsputeri după ajutor. Gândacul mi-a spus să nu ies din adăpost până la ivirea zorilor.\n\nToată noaptea s-au auzit vaiete, urlete de lupi, strigăte disperate ale viețuitoarelor vânate de animalele nocturne. Totul era un tablou cu scene cumplite. M-am pitulit bine în bălegar, să nu mai aud nimic.\n\nÎn zori, priveam peisajul dezolant. Copacul mort și unele viețuitoare adormite pentru eternitate erau pe lângă el.\n\nDeodată văd și o vietate printre firele de iarbă. Era șoarecele cel gras, care-și construia până nu demult, fortărețe. Cu toată protecția răpitoarelor din cer, în desișul nopții, alții l-au fugărit și atacat. A apucat totuși să ajungă până la fortăreața de bălegar. Fortăreața de bălegar pare să-l fi protejat pe șoarece prin mirosul puternic al acesteia.\n\nRănit și spășit, șoarecele caută iertare. Primește iertarea mea dar eu tot trebuia să-mi văd de drum. N-aveam dispoziție pentru reprezentația lui lacrimogenă. Stau și mă uit neputincioasă la copacul mort. Gândacul de bălegar este în asentiment cu mine. Într-un ultim efort și cu regrete că nu am putut ajuta copacul, am cules un fruct de la el. Ce a mai rămas de la acesta. Apoi, gândacul a luat fructul cules de mine și l-a sădit, lângă copacul căzut, îngropându-l și cu mult bălegar.\n\nȘoarecele știind de posibilitatea de a i se pierde urma datorită mirosului din preajma fortăreței, a ales să stea și să păzească el fructul de lângă copac. Eu mi-am văzut mai departe de drum.\n\nM-am ridicat grațios de la sol și tot înainte! În timp ce zburam, observ că sunt tot pe drumul pe care venisem prima oară. Parcă zburam în cerc. Era acel drum spre casă. Nu era direcția pe care voiam s-o urmez, spre necunoscut! Se pare că am ajuns în poiana mea cu flori și nu mai departe.\n\nMă așez pe ramura unui copac să-mi trag sufletul. Era un copac frumos, cu coroana bogată, cu fructe mari și zemoase. Nu-l mai văzusem în poiană până atunci. Acesta mi-a oferit amabil, un fruct. Era un măr frumos fără nicio vietate în el. A spus că mi-l dăruiește pe acesta, fiindcă știe că mie nu-mi place să mănânc viermișori. Cum așa? Cum știe? Cum de știe acesta despre ce i-am spus mai deunăzi mândrului copac, ce era acum prăbușit la pământ?\n\nÎn acel moment, mi s-au slăbit puterile și pic din copac. Un alt vierme din alt măr, mă găsește și mă adăpostește de arșița verii. El împreună cu ai lui, mă fac să-mi revin. Îmi dau fructe proaspete pentru a căpăta puteri. Mă uit buimacă la ei și nu înțeleg. Parcă mai trecusem odată prin asta. Ce se întâmplă cu asemănarea asta din peisajul vieții mele? Atunci, unde este gândacul de bălegar cel prietenos?\n\nUnde este șoarecele cel gras care păzea o fortăreață de bălegar sau gândacul prietenos? Familia de viermi mă asigură că nu s-au întâlnit cu vreun anume gândac sau vreun anume șoarece în drumul lor. Erau mulți șoareci în poiană. Și grași și slabi. Erau mulți gândaci în poiană și buni și răi. Mă afund în ceață, nu mai știu ce să cred. În creierul meu de zburătoare, toate arată la fel de îndepărtate, încețoșate dar totuși, reale.\n\nDeodată, apare șoarecele cel gras. Știam eu că trebuia să existe și cei pe care i-am întâlnit în drumul meu! Îl întreb pe șoricel ce caută aici, în poiană. Mi-a spus că s-a hrănit cu bălegar cât a stat să păzească copacul mort. După aceea, de frica prădătorilor, acesta a fugit, a luat și fructul și l-a îngropat în această poiană. A cerut ajutorul tuturor de pe aici. Și-a dorit doar protecție și de-ale gurii.\n\nCu toate acestea, nimeni din poiană nu-l văzuse pe șoricel. Acum mă întreb unde este sămânța mândrului copac?\n\nMândrul și țâfnosul pom s-a renăscut într-un copac și mai mare și mai frumos, plus că era și foarte bun la suflet. Dar când a avut timp să crească așa repede? De fapt ce repede? Cât a trecut de atunci? Zile, ore, minute? Nu știu. Ceea ce știu e că nu demult, am văzut vechiul copac căzut. Când a avut timp să crească altul în locul lui?\n\nSunt uimită. Undeva departe, pe fundal, aud ce-mi povestește șoricelul. Șoarecele păzește și apără copacul cel frumos. În fiecare zi, el culege un merișor pentru o anume familie de viermi. Este un dar din partea pomului frumos. Stau și mă întreb: „Cum adică o anume familie de viermi?” Totul îmi devine confuz și caut acea familie de viermi. O găsesc și în disperare, întreb ce se întâmplă. Toți mi-au răspuns în cor: „Nu mai are importanță!”\n\nÎncremenesc. Ce mi se întâmplă? Trebuie să aflu! Mă pregătesc repede ca a doua zi în zori vreau să plec pentru a afla ce se întâmplă spre locul în care am zburat ultima oară. Vreau să-mi iau zborul cât mai rapid, să aflu tot adevărul!\n\nMai privesc încă odată poiana înflorită și mirosurile sale amețitoare, parcă rupte din altă lume. Mai privesc încă odată gâzulițele, animăluțele din poiană. Mai ascult încă odată imnul unei noi dimineți din poiana feerică și atât de dragă mie. Încă odată privesc totul și apoi îmi văd de drum.\n\nTot încerc să-mi iau zborul de pe creangă. Văd că nu pot zbura! Ce s-a întâmplat oare? Aripile nu-mi sunt rupte, nu mă doare nimic. Observ doar că nu mă pot ridica spre cer să zbor.\n\nStau o clipă și mă uit în jur. Florile mele dragi mă înconjoară, copacul frumos și bun la suflet mă umbrește de arșiță. Îl văd și pe gândacul de bălegar că îmi construiește ceva. Șoarecele cel gras se grăbește pentru a-i aduna pe toți din poiană. Ce se întâmplă? Ce se întâmplă?\n\nCopacul cel frumos îmi șoptește să mă liniștesc și-mi urează drum bun în călătoria mea. Adică ce călătorie? Eu nu mai pot zbura, n-am cum să plec în nicio călătorie!\n\nCeva totuși încearcă să mă înalțe spre zbor, cu fiecare petală de vânt suflată. Mă înalț și văd atâtea trasee în fața ochilor, la fel de înfundate, încețoșate, întortocheate, dar ciudat este că… nu-mi mai este frică!\n    ","previous":{"slug":"abisul-propriei-mele-fiinte","title":"Abisul propriei mele ființe"},"next":{"slug":"dincolo","title":"Dincolo"}},{"author":"Andra Cozma","date":"2016-06-20T18:12:50.000Z","slug":"abisul-propriei-mele-fiinte","status":"publish","title":"Abisul propriei mele ființe","excerpt":"(Autor: Cătălina Cornea) Gândurile îmi sunt strangulate. Vin, pleacă dar nu se materializează, doar se pierd într-un abis creat de  ","article":"(Autor: Cătălina Cornea)\n\nGândurile îmi sunt strangulate. Vin, pleacă dar nu se materializează, doar se pierd într-un abis creat de mine. Sunt o ființă a regretelor și lacrimilor care și-a găsit sălaș în propria umbră, uitând că undeva o stea îi luminează calea către visele ei.Mi-am creat propriul iad dar pot urca doar o treaptă și apoi alunec mai adânc. Am devenit cel mai mare dușman al meu.\n\nȘi aș putea da vina pe societate, pe oamenii din jur dar viețile lor continuă, pe a mea parcă am oprit-o. Dar orele trec și eu m-am pierdut între cele două ace ale ceasornicului. Nimeni nu mă va putea ajuta, eu sunt unica mea salvare dar și unica mea condamnare. E ciudat cum mintea ta îți construiește o închisoare din care nu te lasă să ieși dar tot te lupți. Și nimeni nu va înțelege lupta, tu vei zâmbi, dar orice efort pentru tine e o luptă câștigată.\n\nTotuși, zi de zi te întrebi când vei câștiga războiul? Înfrângeri și victorii cu propria ta ființă. Devii cea mai mare dezamăgire pentru tine însuți , devii cea mai mare dezamăgire și pentru cei din jur. Dar găsești curaj să te împaci cu propria ta ființă. Găsești curaj să încerci să te prefaci dintr-o dezamăgire într-o mândrie.\n\nÎnveți să te accepți pe tine însuți, îți accepți defectele și încerci din plin să profiți de calitățiSunt eu cu mine însumi ca într-o oglindă, dar voi sparge oglinda și mă voi picta ceea ce aș vrea să devin, îmi voi alege culorile, stilul și voi face un portret al meu. Nu voi mai da vina nici pe mine, nici pe alții, nu voi mai căuta justificări, scuze pentru eșecurile mele. Îmi asum vina dar părerea de rău nu mă va ajuta cu nimic.\n\nSă zic că îmi pare rău e prea puțin. E apologia mea către mine însumi și către cei din jur. Cu pași mici voi fi ce îmi doresc. Îmi creez obstacole, piedici pe care tot eu le trec. Îmi sunt cel mai aspru critic. Mă simt cea mai rea și egoistă , îmi pare rău dar nu schimb nimic. Și continui drumul către abis căutând salvarea. Dar nu va veni nimeni să mă salveze, îmi voi eu propriul erou sau propriu călău. Și totuși…cum? Cum să ies din abis?\n    ","previous":{"slug":"melci","title":"Melci"},"next":{"slug":"calatoria","title":"Călătoria"}},{"author":"Andra Cozma","date":"2016-05-24T18:12:50.000Z","slug":"melci","status":"publish","title":"Melci","excerpt":"Este bine când nu mă aștept să fie bine și de cele mai multe ori rău, când mă aștept să  ","article":"Este bine când nu mă aștept să fie bine și de cele mai multe ori rău, când mă aștept să meargă bine. Tot în același registru, mi se desfășoară și existența – nuanțe de bine dar la rezultatul final, chiar de ar fi ceva bun pe moment, totul nu este pe termen lung – deci tot rău iese.\n\nAm investit multă putere, bani în proiectele mele. Am investit atât cât mi-am permis dar nimic nu vrea să pornească din loc. De ce nu vrea? Mi-am schimbat oamenii cu care lucram și care luau pielea de pe mine, am schimbat abordarea în activitatea mea, am încercat să fac ce știam că ar putea funcționa.\n\nAm încercat tot ce am putut. Totul merge ca un melc. Pardon, se târăște. Nu mai pot să suport alt eșec, pur și simplu nu vreau să știu că după colț, m-așteaptă tot rateul. Nu m-au facut ai mei așa. Mi-am luat mințile înapoi, după ce oameni dragi m-au dezamăgit, mi-oi lua și restul de viață în mâini, la control și mai departe, vedem.\n\nAlții se mint pe ei că le merge bine. Eu fac la fel, dar nu mă mint pe mine, ci pe alții. Știu cum stau lucrurile și păstrez aparențele pentru că teoriile și rânjetul lor subtil cu „Ți-am spus eu că e greu și nu toți reușesc? „Ți-am spus eu că visezi prea mult?” mă bruiază mai tare.\n\nVoi cei care-mi vreți binele și vreți să mă aduceți cu picioarele pe pământ, să nu mai visez pentru ceva mai mult, voi ce ați făcut? Stres, nervi pentru un job de peste 8 ore, necesar să puteți supraviețui și nu trăi viața?\n\nAți făcut rate la bănci pentru o casă, o mașină și alte cele, copilul poate e pe drum sau deja mai măricel și trebuie dat la școală și-l crește anturajul? Copil care crește fără voi!\n\nPe el îl crește societatea și se va educa singur. Să nu vă mire când nu o să vă aducă o cană de apă la bătrânețe sau când o să-l găsiți într-un colț de străzi, rece.\n\nToate jucăriile din lume de i le-ați da copilului, le-ar folosi doar ca o reprezentare a unui obiect de atașament, menit să substituie lipsa voastră din viața lui. Va rămâne cu jucăriile lui, cu jocurile pe computer și nu o să-i mai pese.\n\nCopilului nu-i pasă că te-ai zbătut să-i asiguri mâncare, haine, distracții muncind ore în șir și venind acasă târziu, când el poate dormea sau te aștepta chiaun dar nerăbdător. Eu îmi iubesc copil nenăscut. Îmi iubesc ce s-ar fi putut naște din mine și nu vreau să-l chinui netrăind alături de el. Nu aș vrea să-l văd crescând numai cu bunicii, ci să-i pot oferi prezența mea cu totul.\n\nAș vrea ca el să știe clar – va avea o mamă care-i va da iubire mereu și îi va cafti pe toți care-l supără. Vreau să-l văd cum înflorește și apoi zboară către viață cu boceluța bine pregătită pentru drum. Acum înțelegi de ce nu am făcut un copil până acum?\n\nPentru că deja-l iubesc și nu-l vreau pentru egoismul meu de a mă simți femeie. Vreau să-mi aparțin mie, să pot avea copil și nu să mă las pe mine și nevoile mele pentru el. Toată delăsarea mamei față de ea, tot în detrimentul copilului va fi. Pentru a nu-i altera calitatea vieții din pricina stresului și oboselii mele, am nevoie să fiu eu pe primul plan.\n\nAsta-i viața pe care eu ați vrea s-o trăiesc? Așa este o viață în care ești cu picioarele pe pământ? Să nu mai am nicio bucurie de la ea, iar la 40 de ani să mi se bată cuie la coșciug? Nu, nu asta-mi doresc și poate nici voi nu v-ați dorit ca lucrurile să stea așa. Eu și încă mulți alții, mai avem timp. Eu sunt ca un melc și merg așa cum m-a lăsat natura: încet, sigur și poate cândva și la destinație. Îmi iau eșecurile în cochilie și am să continui să lupt în continuare, până închid ochii sau mi-i închide altul.\n    ","previous":{"slug":"adu-ti-aminte-si-de-mine","title":"Adu-ți aminte și de mine"},"next":{"slug":"abisul-propriei-mele-fiinte","title":"Abisul propriei mele ființe"}}]