{"article":"**SOULMATTERS.RO** pune la dispoziție informațiile din acest site web în scop informativ – general dar va încerca pe cât posibil, ca la publicarea lor pe site, acestea să fie exacte.\r\n\r\n\r\n\r\n**SOULMATTERS.RO**\r\n\r\n\r\n\r\n– nu poate fi făcut răspunzator în nici un fel de pierderile sau daunele pe care cineva le-ar putea suferi ca urmare a folosirii în vreun fel, a informațiilor prezentate în acest site web.\r\n– nu garantează în niciun fel acuratețea, gradul de utilitate sau caracterul complet al informațiilor sau al materialelor cuprinse în acest site.\r\n– nu garantează rezultatele ce s-ar putea obține din utilizarea informațiilor prezentate prin intermediul acestui site și nici disponibilitatea spre folosire a oricăror informații menționate pe site.\r\n\r\n**REGULI GENERALE**\r\n\r\n\r\n\r\nOrice utilizator care vizitează acest site o face pe propria răspundere. Materialele și informațiile conținute în acest site reprezintă proprietatea **SOULMATTERS.RO**.\r\n\r\n\r\n\r\n**LIMITĂRI DE ORDIN TEHNIC ALE SERVICIILOR**\r\n\r\n**SOULMATTERS.RO** nu își asumă nicio responsabilitate în cazul în care serviciile site-ului nu pot fi accesate de către utilizatori, pe o perioadă nedeterminată, din orice motive tehnice.\r\n\r\n**COLECTARE DATE**\r\n\r\n**1\\. Când și cum colectăm informațiile dvs.?**\r\n\r\nAtunci când analizăm traficul site-ului prin Google Analytics. Sunt informații anonimizate\r\n\r\n\r\n\r\n**3\\. Cum protejăm informațiile vizitatorilor?**\r\n\r\nSite-ul nostru este scanat în mod regulat pentru probleme de securitate și vulnerabilități în scopul de a face vizita dumneavoastră pe site cât mai sigură posibil. Noi oferim certificat de securitate SSL. Niciodată nu solicităm informații private.\r\n\r\n\r\n\r\n**Nu colectăm date cu caracter personal!**\r\n\r\n\r\n\r\n**POLITICA DE UTILIZARE „COOKIES”**\r\n\r\n„Cookies” sunt folosite pentru a ne ajuta să înțelegem preferințele utilizatorului pe baza activității întreprinse de acesta pe site și care ne permite să oferim servicii îmbunătățite. Nu în ultimul rând, folosim cookie-uri pentru a ne ajuta să obținem date agregate despre traficul site-ului și interacțiunea acestuia cu utilizatorii.\r\n\r\nCe sunt cookies?\r\n\r\n„Cookies”, sau cookie-urile, sunt fragmente de text plasate în computerul dumneavoastră de către  \r\nwebsite-urile pe care le vizitaţi. Cookie-urile ne ajută să adaptăm conţinutul website-ului în  \r\nfuncţie de preferințele dumneavoastră.\r\n\r\n\r\n\r\nNoi folosim cookie-uri pentru:\r\n\r\n– Salvarea preferințelor utilizatorului pentru vizitele viitoare.\r\n– ​Elaborarea datelor agregate despre traficul site-ului si interactiunilor.\r\n\r\nPutem folosi de asemenea, servicii de încredințare a unor terțe părți care urmaresc aceste informații în numele nostru.\r\nDacă dezactivați cookie-urile, unele caracteristici vor fi inactive și posibil serviciile noastre să nu poată funcționa corect.\r\n\r\n\r\n\r\n**Reguli:**\r\n\r\nSunt interzise:\r\n\r\n*   înjurăturile\r\n*   rasismul\r\n*   distribuirea de materiale ce implică violență sau conținut pornografic.\r\n*   postarea reclamelor ascunse.\r\n*   atitudini ostile față de ceilalți utilizatori ai site-ului.\r\n*   utilizarea adreselor de email false sau care induc în eroare.\r\n*   preluările integrale sau parțiale ale informațiilor de pe acest site fără specificarea sursei articolelor.\r\n\r\n**Drepturile utilizatorilor:**\r\n\r\n*   utilizatorii abonați, vor fi notificați cu privire la orice schimbări de politică de confidențialitate și de asemenea vom răspunde solicitărilor acestora referitore la site.\r\n*   pot modifica setările din browser pentru modul în care Google face publicitate.\r\n*   fiecare utilizator este liber să-și exprime liber opinia și nu va fi jignit, criticat dur, hărțuit de anumiți participanți la discuție. Celor din urmă li se va șterge contul în termen de 7 zile lucrătoare!\r\n\r\n**În cadrul Regulamentului UE 679/2016 privind protecţia persoanelor fizice în ceea ce priveşte prelucrarea datelor cu caracter personal sunt prevăzute în cazul persoanele vizate de prelucrări următoarele drepturi:**\r\n\r\n**– Dreptul la transparenţa informaţiilor, a comunicărilor şi a modalităţilor de exercitare a drepturilor persoanei vizate.**\r\n**– Dreptul de acces**\r\n**– Dreptul la rectificare**\r\n**– Dreptul de a fi uitat (ștergerea)**\r\n**– Dreptul la restricţionarea prelucrării**\r\n**– Dreptul la portabilitate**\r\n**– Dreptul la obiecție**\r\n**– Drepturi legate de luarea deciziilor și profilarea automată**\r\n\r\n\r\nÎn cazul în care există întrebări cu privire la această politică de confidențialitate sau la termenii de utilizare a site-ului, ne puteți contacta folosind informatiile de mai jos:\r\n\r\n\r\n\r\nandra@soulmatters.ro, tel: 0729684955\r\n\r\n"}