{"author":"Andra Cozma","date":"2019-02-12T18:12:50.000Z","slug":1491,"status":"publish","title":"Ziua de azi fără ziua de mâine","excerpt":"Viața oamenilor trece. Oamenii trec. Nepăsători la propria sănătate, la relațiile cu cei din jur și fără a se gândi ","article":"Viața oamenilor trece. Oamenii trec. Nepăsători la propria sănătate, la relațiile cu cei din jur și fără a se gândi în perspectivă. E prea mult de vorbit, inutil de-a dreptul, clișeic din cale afară, poate.\r\n\r\nConștiența asupra lipsei propriei importanțe e cumplită. Omul, nesemnificativ în fața anilor ce au trecut și teribil de vulnerabil în cei care vor urma.\r\n\r\nCaptiv în existența ta mundană, spui că ți-e bine. Grijile zilei de azi, familia, vremea de afară, sărbătorile, obiceiurile și consumerismul din plictis, par să facă traiul un pic mai animat. Doar par.\r\n\r\nSă ajungi departe în viață, este sa ții pe loc cât poți de aproape, bucuria lucrurilor simple. Omul pe măsură ce dobândește, se poate înstrăina de tot ce a fost frumos. De tot ce i-a fost alături la greu și l-a sprijinit și de tot ce l-ar putea ajuta cu adevărat să se observe mai bine pe sine.\r\n\r\nSuntem mulți probabil care gândim, analizăm, suferim dar rămânem temători de lumina zilei.\r\n\r\nÎn lumina zilei lucrurile se văd așa cum sunt in realitate. Prea urâte și prea dureroase. Nu-i poți spune nopții sa te ascundă în întunericul ei, să nu te mai observe nimeni. Taci, înduri și mergi mai departe. Atât poți face! Deocamdată.\r\n\r\nCe însemni tu pe acest tărâm al suferinței și al bucuriei temporare?\r\n\r\nExistența, grijile ei, prieteniile, alianțele, rudeniile, averile, obiceiurile, cultura, ziua de azi sau cea de maine, ce sunt toate acestea?\r\n\r\nÎn fața unui univers mereu în extindere, marcat de transformări colosale, trecut prin ani nenumărabili de frig și întuneric, viața omului ce e?\r\n\r\nOmul ca individ, nu e nici măcar a mia miliardă parte dintr-o particulă de praf a unei adieri de vânt. Asta suntem noi. Și zicem că suntem importanți, nu? Suntem, dar doar așa, pe nivelul nostru de înțelegere.\r\n\r\nVom reprezenta doar o etapă a evoluției. O za dintr-un lanț sau o muscă de pe marile metereze maro. Vom fi capitole de istorie. Cum se povestește despre oamenii primitivi, așa se va povesti și despre noi. Primitivi față de nivelul de înțelegere al celor ce vor urma.\r\n\r\nEvoluția speciei umane, va fi urmată și de declinul inevitabil al acesteia. Declinul omenirii, va fi la rândul său, o evoluție la fel de firească a lumii înconjurătoare.\r\n\r\nMateria organică a omului de azi va fi înlocuită de circuitele electronice ale mașinăriilor de mâine.\r\n\r\nNu știm cât i-ar lua tehnologiei să evolueze pentru a avea conștiința umană urcată in „nori”. Un fel de servicii Cloud. Sperăm să nu fie nici prea mult timp până atunci, că altminteri, vom fi inutili.\r\n\r\nOmul, speră. Mașina calculează precis, în schimb. Dacă omul va fi inutil, mașinăria îl va elimina și eventual îl va păstra la un muzeu al relicvelor umane.\r\n\r\nVom fi ajuns strămoșii umani ai celor ce vor fi devenit dumnezei, într-un sens sau altul. Omul, ființă trecătoare, va fi părintele unui dumnezeu etern. Un dumnezeu precis, imparțial, drept, găsit oriunde, în orice formă și oricând.\r\n\r\nCei care vor fi după noi vor cunoaște trecutul, viitorul și nu vor fi supuși erorii și slăbiciunilor, așa ca noi, cei care am fost.\r\n\r\nVor avea circuite electrice, vor apuca soarele muribund și vor cunoaște alte lumi. Nu vor avea nevoie de aer, hrană, apă și nici de iubire. Doar de energie. De fapt ce nevoie de energie? Vor fi găsit deja resurse nelimitate pentru nevoile lor, datorită științei.\r\n\r\nSingura axă care unește omul și mașina, este nevoia amândurora de a descoperi, înmagazina și folosi informația. Diferența va consta probabil în scopurile folosirii informației dobândite. Până acum, în istoria omenirii, nu se pot găsi cuvinte de laudă!\r\n\r\nÎn fine, timp va trece, locuri se vor muta, totul va fi probabil altfel. Oricum, nu vom mai fi, nu vom mai ști de noi până atunci. Ce mai contează?\r\n\r\nAcest articol a fost realizat pe baza discuțiilor cu soțul meu. Ne place să aberăm în miez de noapte.\r\n\r\nAberăm despre lucruri care ne pot lua prin surprindere. Chiar în lumina zilei. Nu nenorociri, ci mai rău: conștiența de sine, iluzia existenței și neantul din care am venit și în care, inevitabil… ne vom întoarce.\r\n    ","previous":{"slug":"femeia-la-30-de-ani","title":"Femeia la 30+ de ani"},"next":{"slug":"psihologie-si-ologirea-ei","title":"Psihologie și ologirea ei"}}