{"author":"Andra Cozma","date":"2015-07-30T18:12:50.000Z","slug":"mandria-sau-puterea-de-a-nu-fi-vulnerabil","status":"publish","title":"Mândria sau puterea de a nu fi vulnerabil","excerpt":"Mândria de care dai dovadă te ajută cumva. Dacă ești la pâmânt și nu vrei ca oamenii să știe prea  ","article":"Mândria de care dai dovadă te ajută cumva.\r\n\r\nDacă ești la pâmânt și nu vrei ca oamenii să știe prea în detaliu ceva de tine, nu te plânge, ai mândrie!\r\n\r\nMai bine taci, îi eviți, nu-i cauți. Dacă totuși n-ai de ales și îi întâlnești, să nu „te întinzi” cu ei la palavre mai profunde sau să le alegi astfel încât să nu fie prea acute. E bine să le poți pasa rapid spre sfera generalului și să scapi de „interogatoriu”.\r\n\r\nSpui ceva de genul „E, așa-i viața” „se întâmplă și la case mai mari” etc. Totul cu zâmbetul pe buze, cu o glume la care poate râzi doar tu și apoi treci mai departe! În rest, ești diplomat, distant și asta-i suficient.\r\n\r\nVorbind de mândrie, aceasta într-un fel sau altul te ține departe de mila și întrebările altora iar asta-ți convine.\r\n\r\nCa o paranteză, este bine să fii și tu ca toți ceilalți dar într-o oarecare măsură. Suntem ființe sociabile dar atât. Noi în principiu, nu legăm prea multe cu cei din jur dar noi zicem că da.\r\n\r\nĂsta-i specific omului – să creadă faptul că face conexiuni profunde cu ceilalți. Prin asta, ancestralul îi spune să evite prădătorii și să-și asigure urmași. Nu neapărat chestii cine știe ce de apropiate, unde să-ți poți deschide sufletul. În nici un caz un mediu în care să-ți verși off-ul și fără a fi vulnerabil.\r\n\r\nÎn fine, pansează-ți rănile singur! Dacă lași prea multe lucruri vizibile din ființa ta, omul tinde să creadă faptul că te posedă și că-ți poate deveni sfetnic în viață. Chiar dacă tu nu-i ceri asta.\r\n\r\nEl va începe să-ți ceară socoteală pe viața ta, pe deciziile luate și să te trăiască el pe tine.\r\n\r\nCând plângi, nu poți dormi și mânca din cauza unei dureri de suflet, fizice, sau ambele, plângi singur. Fără sfaturi de la alții, fără nimeni în jur. Nu te mai umili ca-ntrecut să spui ce și cum. Nu interesează pe nimeni, fiecare are viața și problemele sale.\r\n\r\nRămâi mândru până la capăt!\r\n    ","previous":{"slug":"rautate","title":"Răutate"},"next":{"slug":"iubirea-printre-greutati","title":"Iubirea printre greutăți"}}