{"author":"Andra Cozma","date":"2016-01-09T18:12:50.000Z","slug":"de-ce-oamenii-buni-sufera","status":"publish","title":"De ce oamenii buni suferă?","excerpt":"Într-un moment al vieții noastre poate ne-am întrebat: „Ce anume este rău în a fi bun și de ce oamenii  ","article":"_Într-un moment al vieții noastre poate ne-am întrebat: „Ce anume este rău în a fi bun și de ce oamenii buni, suferă?”_ _În general, oamenii buni oferă mult: bani, timp și multe altele, în mod necondiționat. În consecință, ei devin vulnerabili în fața celor care pot profita de bunătatea lor._\r\n\r\n_Desigur, sunt multe persoane bune, care nu au parte de așa suferință din partea altora, pentru că țin cont de ceea ce simt. Se pun pe ele însele în primul plan și caută să-și ușureze viața._\r\n\r\n_În acest articol, voi vorbi despre o anumită categorie de oameni buni – cei exagerat de buni. Voi enumăra anumite aspecte observate la aceștia și care se pare că au contribuit la suferințele din viețile lor._\r\n\r\n_– sunt prea răbdători, pemisivi și de cele mai multe ori, prea creduli (nu pot accepta o realitate mai incomodă) iar ceilalți profită din plin de acest lucru._\r\n\r\n_– aceștia evită să spună ceea ce gândesc. Nu vor să supere pe cineva și preferă să țină totul în ei, trăind astfel tot felul de stări disconfort ce le vor dăuna pe viitor._\r\n\r\n_– se sacrifică enorm, fac mult bine pentru ca toată lumea să fie mulțumită. Deși de multe ori, nu este cazul sau nimeni nu le cere să facă asta._\r\n\r\n_– cei buni trebuie să rămână așa chiar dacă au suferit din pricina bunătății lor. Important este să rămână vigilenți la intențiile celor din jurul lor, să înțeleagă faptul că ei sunt cei mai importanți pentru viața lor._\r\n\r\n_Trebuie să aibă mereu puterea de a spune ceea ce gândesc, simt, fără a le fi teamă că-i deranjează pe ceilalți._\r\n\r\n_Vreau să subliniez câteva chestiuni despre sacrificiul pentru alții._\r\n\r\n_Sacrificiul are rostul său și odată făcut pentru cine nu trebuie, când nu trebuie, își pierde din însemnătate._ _În general, puțini dau o valoare lucrurilor ce contează cu adevărat și prea mulți, în mod paradoxal, le apreciază când costă… prietenii, bani, timp, sănătate._\r\n\r\n_Oamenii buni suferă mult de pe urma bunătății lor… nu sunt apreciați, sunt trădați, umiliți iar atunci când trec în neființă, se aude în jur: „Săracul, ce om bun a fost!”_\r\n    ","previous":{"slug":"fiecare-zi-va-fi-o-sarbatoare","title":"Fiecare zi va fi o sărbătoare!"},"next":{"slug":"bietul-sufletel","title":"Bietul suflețel!"}}