{"author":"Andra Cozma","date":"2015-09-04T18:12:50.000Z","slug":"o-relatie-adevarata","status":"publish","title":"O relație adevărată","excerpt":"O relație adevărată: Ai părăsit lumea în care erai obișnuit pentru una în care ești nevoit să te adaptezi. Sunt  ","article":"O relație adevărată:\r\n\r\nAi părăsit lumea în care erai obișnuit pentru una în care ești nevoit să te adaptezi.\r\n\r\nSunt străini sau rude care profită cât pot de tine și se bucură la minim când alegi o schimbare-n viața ta. Toate ușile ți s-au trântit în urmă atunci când ai plecat. Poate a fost mai bine așa.\r\n\r\nSunt necazuri de viață care nu întreabă când vin și nu anunță când pleacă. Trebuie să le faci față. Nu ai de ales.\r\n\r\nFrigiderul oftează, vântul rece face slalomuri prin el, printre ale sale compartimentele. Mare scofală. Poate dacă ar fi fost cald, s-ar strica mâncarea-n el. Tot răul spre bine, nu?\r\n\r\nHainele îți sunt ba vechi, ba devin mari dar trebuie să fii prezentabil în același timp cu ceea ce ai.\r\n\r\nNu stă nimeni să-ți plângă de milă. Nu stă nimeni după tine să te încurajeze sau să facă pe bufonul pentru ca tu să zâmbești.\r\n\r\nNoaptea vine repede, dimineața te prinde îngândurat. O vază înflorată, o farfurie albă, un ceva de sticlă, ți-ar mai alina tensiunile. Păcat. Nu-s ale tale. Las´ că oi găsi tu ceva până la urmă dedicat pentru ce ai nevoie.\r\n\r\nMulți dintre prieteni ți-au devenit cunoștințe, multe dintre cunoștințe stau degeaba-n listele tale de prieteni de pe rețelele de socializare. Așa că, fă curat în listă! Nu mai sunt vremurile trecute când aveați ce să vă spuneți. Cu toții ne schimbăm și ne modificăm orizontul la un moment dat.\r\n\r\nSunt lucruri care te omoară încet dar te și ajută să trăiești mai bine iar culmea, înveți despre faptul că:\r\n\r\n– nu trebuie să ai încredere în oameni și e necesar să-i treci prin toate filtrele mentale posibile înainte de a le dărui părți din sufletul tău.\r\n\r\n– e nevoie să selectezi în funcție de fapte, vorbe, pe oricine care spune că ți-e prieten, că-i e dor de tine etc.\r\n\r\n– este necesar să rămâi cu picioarele pe pământ când simți că mintea urcă spre nori, să-ți dai două palme și să mergi mai departe.\r\n\r\nE frumos să visezi dar corpul tău cere mai abitir resurse pentru a trăi, nu pentru a visa. După ce-i dai cele necesare, poți visa la tot ce vrei.\r\n\r\n– nu există siguranța zilei de mâine, toate se pot schimba și disparea destul de repede – inclusiv tu!\r\n\r\n– nu e nevoie să gândești pozitiv pentru a trece de probleme ci de a cântări toate posibilitățile și de a pune osul la treabă pentru a-ți fi bine.\r\n\r\nTrăim în lumea reală, nu a cărților și a sfinților bisericii sau ai workshop-urilor gratuite pentru a fi plătite ulterior și toate cele.\r\n\r\nTrăim în lumea în care nimănui nu-i pasă mai mult de tine decât persoanelor ce te iubesc și ți-au fost alături la greu sau în momentele-cheie ale vieții tale.\r\n\r\nO relație adevărată este atunci când:\r\n\r\n– iubirea eclipsează greutățile, lipsurile și alină sufletul.\r\n\r\n– totul se împarte la doi sau măcar se sacrifică unul din ei pentru ca celuilalt să-i fie bine, totul într-o cauză comună.\r\n\r\n– singura distracție este aceea care te aduce mai aproape de perechea ta – prin îmbrățisări și joculețe prostești de copilași, jucării de plus, desene animate și o iubire sinceră. Copilul din noi nu trebuie să moară!  \r\n– întunericul vieții în loc să-i separe pe cei doi, îi unește mai mult și le deschide orizonturile.  \r\n– fiecare zi alături de cel iubit, este o zi câștigată.\r\n\r\nO relație adevărată este atunci când știi să împarți, să sacrifici mici plăceri pentru binele amândurora și să dai tot ce ai mai bun din tine. Restul, sunt povești. Ne-am săturat de povești cred, nu?\r\n    ","previous":{"slug":"procrastinare-maine","title":"Procrastinare. Mâine!"},"next":{"slug":"situational","title":"Situațional"}}