{"author":"Andra Cozma","date":"2015-09-03T18:12:50.000Z","slug":"procrastinare-maine","status":"publish","title":"Procrastinare. Mâine!","excerpt":"Când ești într-o lume în care nici nu știi ce-ți dorești, poate ai anumite întrebări. „Să continui să mă zbat  ","article":"Când ești într-o lume în care nici nu știi ce-ți dorești, poate ai anumite întrebări. „Să continui să mă zbat și să văd ce se întâmplă sau să las totul în plata Domnului și fie ce o fi?”\r\n\r\nE mai ușor să lași în plata Domnului. Mult mai ușor. Nu ai sens, responsabilități, planuri, elan de a face ceva. N-ai nimic.\r\n\r\nSe întrezărește un subiect interesant.\r\n\r\nÎncepem să vorbim despre procrastinare (vedeți în dex definiția, acum trec direct la subiect)\r\n\r\n„Azi n-am făcut nimic dar fac de mâine” (de mâine și de mâine).\r\n\r\n„O altă zi în care n-am reușit să fac nimic din ce mi-am propus. N-am avut pornire și iar o zi pierdută. Ce rău îmi pare.”\r\n\r\n„Azi totuși trebuie să reușesc să duc la îndeplinire ce am de făcut. Mă simt un om așa comod dar aș face ceva. Măcar să observe și faptul alții că nu doar stau de pomană. Contează și aparențele!”\r\n\r\n„Îmi place ce aș face, mai ales că-i legat de o ascensiune în viața mea dar parcă… iar n-a mers ceva. Mâine om vedea despre ce-i vorba!”\r\n\r\n„N-am chef și mi-e lene, n-aș face nimic dar îmi place să am totul și mi-e așa de bine.”\r\n\r\nTe apuci de ceva și nu continui cu ceea ce ai de făcut. Te trezești că-ți fixezi atenția pe tot felul de chestiuni inutile. Acum parcă ți-e somn.\r\n\r\nParcă vrei să citești o carte sau să faci ceva mai puțin solicitant. Citești acum o carte. Ai înțeles în mare conținutul ei dar scrii și vorbești la fel de greșit pentru că între timp ai mai dormit, ai mai mâncat ceva și au mai trecut și câteva zile sau săptămâni.\r\n\r\nAtenția nu ți-a fost pe deplin focalizată la lecturarea cărții. În general, dai atenție la ceva anume cât nu apare altceva cu care să-ți ocupi inutil vremea.\r\n\r\nCea mai parazitară formă de existență este cea în care procrastinarea se face simțită.\r\n\r\nI-am evitat până la urmă pe toți cei de care eu începusem să trag să facă ceva care era și-n interesul lor.\r\n\r\nAm inceput să retrag toată puterea pe care o investeam inițial în ei (răbdare, timp), viața trecea și pentru mine.\r\n\r\nAm început să caut în mine aspectele care mă deranjau la ei. Erau acolo, eram conștientă de asta, dar acestea nu se manifestau. Nu le lăsam.\r\n\r\nAi nevoie de o anume rigoare pentru a nu lăsa amânarea, lenea să se manifeste și să-ți saboteze toată viața.\r\n\r\nNu există leac pentru procrastinare ci doar „Vreau sau nu vreau să fac o schimbare în viața mea?” Restul sunt detalii.\r\n\r\nCărțile, filmele, prelegerile motivaționale, un marketing pe spatele bietului consumator care se zbate zi de zi cu propriile greutăți.\r\n\r\nSuntem într-o lume plină de procrastinatori, care dacă ay prilejul „s-o tărăgăneze” atunci o vor face. Dacă au prilejul să aleagă drumul cel mai scurt lipsit de efort, o vor face.\r\n\r\nBine lucrat vouă psiho-coach-trainer sau cum v-oți numi! V-ați luat banul și gata! Toți devenim peste noapte traineri care știm cum se jongleză eficient cu timpul, știm să combatem amânarea pentru obținerea de rezultate în viața de zi cu zi și știm să ne vindem bine.\r\n\r\nCe-i drept, prost e cel care îi plătește pe traineri pentru că-i este lene să se lupte cu propriile probleme și tergiversează totul la nesfârșit.\r\n\r\nSă spun despre faptul că-n noi se află rezolvarea problemelor și creierașul nostru aranjează totul în mod armonios pentru a face față anumitor situații? Plătești pentru ceva care există în mod natural în tine?\r\n\r\nPlătești pentru a obține informații despre puterea de a-ți schimba viata? Ai dat banii degeaba.\r\n\r\nSoluția exista dinainte să dai banii pe ceva cu care poți sau nu rezona. Ți-a fost lene s-o cauți sau nu știai că ea există. Sper să fi fost a doua variantă.\r\n    ","previous":{"slug":"schimbari","title":"Schimbări"},"next":{"slug":"o-relatie-adevarata","title":"O relație adevărată"}}