{"author":"Andra Cozma","date":"2015-04-02T18:12:50.000Z","slug":"saracie-spirituala","status":"publish","title":"Sărăcie spirituală","excerpt":"(Autor: Cătălina Cornea) Prea mulți se plâng că nu au bani, prea mulți se plâng că sunt săraci. Dar e  ","article":"(Autor: Cătălina Cornea)\r\n\r\nPrea mulți se plâng că nu au bani, prea mulți se plâng că sunt săraci. Dar e sărăcia o scuză pentru a fi un om rău? Sărăcia se măsoară în lucruri materiale, și nimănui nu îi pasă ce fel de om ești. Și cei săraci își acceptă statutul, se plâng prea des , dar nu încearcă să schimbe ceva.\r\n\r\nNu încearcă să se dezvolte, să devină mai buni, să cunoască mai multe. Sărăcia nu e doar cea materială, e și cea spirituală. Oameni ce cheltuie banii iresponsabili, ce ignoră cultura, ce cred că tot ce contează în viața aceasta sunt banii. Dar nu doar banii ne fac săraci sau bogați. Inteligența și bunătatea nu pot fi cumpărate.\r\n\r\nUităm de atât de multe ori că banii dispar, că sunt doar niște hârtii, uităm să avem grijă de suflet, să ne perfecționăm. Dar cel mai grav e că în sărăcia noastră îi atragem și pe alții. Părinți ce seară de seară , în fața copiilor se ceartă din cauza banilor, Nu ești sărac dacă din puținul tău poți dărui, nu ești sărac dacă poți fi fericit alături de cei dragi, nu vei fi niciodată sărac dacă ai încredere în tine.\r\n\r\nNu vei fi sărac dacă vei fi inteligent. Nu mai vedea sărăcia ca un defect, ci ca un motiv pentru a fi mai bun în tot ceea ce faci și ca o speranță câ nu vei fi mereu așa.\r\n\r\nÎncearcă să fii bun cu tine însuți pentru a putea fi bun cu alții, învață să renunți câteodată la ceva pentru a primi mai mult în viitor, învață să ai răbdare. Și niciodatănu uita, că sărăcia materială e o chestie trecătoare ce poate fi schimbată, dar să fii un om bun e o bogăție, ce din păcate nu mai e papreciatadar atât de nestemată. ești sărac când nu ai vise, ești sărac când nu ai prieten, ești sărac când te contemplezi și accepți să rămâi la celași nivel.\r\n\r\nBanii te pot distruge, lipsa lor te face nefericit, îngrijorat și stresat dar nu trebuie să devii o persoană rea și egoistă.\r\n    ","previous":{"slug":"oglinzi","title":"Oglinzi"},"next":{"slug":"mituri-despre-barbati","title":"Mituri despre bărbați"}}